{"create_time": "2022-02-26 20:11:37", "title": "一天新增17063例，香港，撑不住了？", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MDMyMzg2MA==&mid=2655869276&idx=2&sn=ecba440d3af4f1128edc1d13fb4eed6e&chksm=bdff7ca78a88f5b170ba362d30aa17bafbd5f5bd2a7c48af435ffc801b8751519473ae871f7f#rd", "text": "一天新增17063例，香港，撑不住了？\n国馆\n十点读书\n十点读书\n微信号\n功能介绍\n深夜十点，陪你读书，美好的生活。好书/故事/美文/电台/美学。\n收录于话题\n2月27日晚上20:00\n原中央电视台《正大综艺》主持人、现央视创造传媒艺术副总监\n王雪纯\n分享\n《说话直、脾气爆，如何成为沟通高手？》\n点击下方预约按钮，预约直播\n最近，一场抗疫保卫战，不声不响就开打了。\n广东省调集100多名医护人员入港，协助香港抗疫，还有一些企业捐款捐物资。\n没有口号，没有这仪式那程序的，全是干货，全是行动。\n祖国，出手了。\n时间回到几个星期前。\n过年以来，香港第五波疫情来袭，并且不断恶化。\n单日确诊人数一路猛进，在2月10日之后就没有低于一千。最近几天的数据，6211、8674、8798，不断刷新着疫情以来的记录。\n根据香港特区政府卫生署2月26日通报，截至当日凌晨零时，全港新增17063例新冠肺炎确诊病例。\n香港累计新冠肺炎确诊病例达111119例。\n这个数字已经超越湖北省累计的68347宗，香港也成为全中国最多确诊新冠患者的行政区域。\n更要命的是，这次是大杀四方的奥密克戎。\n截止到2月24日，香港累计死亡人数达到247人。\n死亡病例中还包括一名11个月大的女婴，这是此次香港疫情以来第三名离世幼童，也是疫情以来最年轻的死者。\n前面两位幼童一个3岁，一个4岁，这些事情放在以往都是不可想象的。\n图 | 3岁病故女童的妈妈发朋友圈\n在奥密克戎的攻击下，\n整个香港，都陷入了挣扎。\n医院人满为患。资料显示整体的住院病床使用率达95%，多家公立医院内的病床占用率超出负荷，儿科病床的使用率也高达77%，个别医院甚至超过100%。\n图 | 源于香港医管局\n每间病房有三成至五成人手短缺，有时五名员工做十人的工作量，身边的战友不断染疫，坚守岗位的人就像背了一座又一座山。\n大量确诊者无法进入急诊室。大门外、冷巷上、停车场，甚至坑沟旁，放满了病床，冷雨之中，呻吟声夹杂着风声。\n快速检测盒早已卖光，检测中心外排起长龙。有坐着轮椅的残障人士，还有拄着拐杖的老人，颤颤巍巍地等着。\n同时，物价暴涨。\n由于跨境司机确诊，影响供应，再加上“封城”的影响，很多家庭大量抢购物资。\n2月8日，上午的时候，豆苗80元一斤。还没几个小时，豆苗涨到了128元一斤，菜心苗涨到了50元一斤。严重时，一只鸡都要500港币。\n席卷南方的寒流快要退去，香港，濒临失控。\n为什么香港疫情如此严重？\n检测速度跟不上，隔离场所不够用，医疗资源紧张，都是明面上的问题。但背面是一个城市的症结。\n首先是人口。\n2019年的数据，香港的人口密度为6930人每平方公里，如果再去掉大量无人居住的山地和林地，实际的人口密度将会非常吓人。就比如港岛，每平方公里就有19000人。\n香港人均住房面积16平米，很多家庭是两代乃至三代共居，七八口人都要蜗居在一个小地方，基本上就是一人确诊，全家感染。\n疫情中，一位市民陈先生与太太走到一个空置的地铺，关上大闸“自我流放”，三餐靠亲友买外卖放在闸门外，入夜后“打地铺”睡觉。\n“卫生署热线长期没人接听，到他们联络我时，只是叫我自我隔离，到底还有什么人帮到我？”陈先生与太太19日先后确诊，两人育有三名子女，分别就读大、中、小学，因担心子女受感染，两名夫妇只能选择流放自己。\n陈先生表示，空置的铺位里有水电供应，也有厕所方便梳洗，食物靠朋友接济，将外卖送到闸门外，“我们也不想传染其他人，垃圾也不敢丢弃，放在铺位内”。\n天气一直转冷，入夜后不足10℃，他们却只有一块单人床垫和一张薄薄的被子，每个寒夜都是无比漫长。\n另一方面，相当一部分市民，是低收入劳工，相当于大陆的日结，手停口就停。\n他们必须要在艰难的生计和病毒的威胁二选一，服下其中一碗毒药。\n就比如，一位超市售货员正在忧虑物价。\n他的两个孩子读小学，因为担心自己的工作接触太多人，所以把孩子寄放在祖父母家。春节过后，就只能和他们视频通话了。\n“孩子们问几时可以见到我们，我都只能说疫情结束就可以，但这一波疫情什么时候结束？对于在职父母来说，兼顾工作和家庭并不容易。”他形容说：“这是香港每个家庭都在适应疫情下的新常态。”\n他工作的茶餐厅，刚好是疫情中最严重的区域，有熟悉的顾客确诊，他也有排队几小时检测的经历。\n“现在感觉是无可避免，你永远不知身边谁中招，只能听天由命。”\n他自言非常守规矩，完全遵守政府的防疫规定，全家老幼都已经打了三剂疫苗，无论去哪里都用“安心出行”（一个防疫app），却依旧无可奈何。\n“我们打了针，病情不会严重，但被隔离不能工作会很麻烦，我哪有钱交租和养孩子和我父母？”他说，“现在我们只是卑微地想一家人吃个饭，最无奈是你看不见终点。”\n然而，新闻里竟然还有人提出“与病毒共存”。\n要知道，与病毒共存的条件是全体人群达到很高的免疫水平，奥密克戎下所需的群体免疫门槛可能需要至少90%的人群免疫。而目前香港78.4%的人接种了第一剂疫苗，70.7%接种了第二剂。\n即便是已经躺平的西方和新加坡，也为最脆弱的人群接种了充足疫苗后。在香港，老人的接种比例依然很低。\n如果放任奥密克戎肆虐，那就等同放弃60岁以上老人的生命，别忘了，三个孩子已经死去。\n都是普通人，都是想要活命的人，都是有一个家庭的人。\n有谁能够拯救他们？\n残酷的疫情，让很多港人失了神。大批人群驱车往深圳、珠海等内地口岸跑，甚至还有偷渡的情况。\n图 | 源于晴报\n经济萧条、生活艰难下，香港人选择背井离乡。新年之后，深圳隔离酒店的配额约八百个，却远远无法满足汹涌的人群。如今，深圳湾通关已经挤爆了。\n未来没有最多，只有更多。\n此一时，彼一时。我们都知道当年的“大逃港”，那时的人们向往富裕生活，前仆后继，背井离乡，只为到达香港。\n图 | 大逃港\n其实很多都是普通人，哪里富裕，他们就往哪里走。经历了几十年的变革，如今祖国底气已经愈发厚实。香港人来到深圳、广州，早已不是件新鲜事了，这次疫情更成了“大逃广”的导火索。\n以前都说香港好，如今祖国强大了，大家自然会“用脚投票”。\n更不用说，香港难以熄灭的疫情，急需内地的帮助。\n缺人？\n广东省医疗队已经进驻香港，共114人，而且力量将不断加强。有些逆行者已经是第二次赴港了。\n检测速度跟不上？\n“火眼实验室”投入使用，一套不行两套，两套不够即将投入第三套。据介绍，香港“火眼实验室”启用之后，为香港增加每日10万单管的检测能力。\n动图 | 源于澎湃新闻\n检测场所不够？\n中央援建香港的4处方舱医院已于22日分别在香港青衣、前新田购物城、元朗潭尾和洪水桥开工建设，全部投入使用后将为香港提供约1.7万个隔离单位。\n图 | 源于新华社，2月22日拍摄的香港青衣临时性社区隔离治疗设施建设现场\n图 | 源于新华社，2月22日拍摄的香港前新田购物城临时性社区隔离治疗设施建设现场\n图 | 源于新华社，2月22日拍摄的香港元朗潭尾临时性社区隔离治疗设施建设现场\n图 | 源于新华社，2月22日拍摄的香港洪水桥临时性社区隔离治疗设施建设现场\n菜价昂贵？\n2月1日至11日，平均每天2至3车共20多个品种的蔬菜运往香港，累计供港蔬菜超200吨。\n只要香港有求，祖国必定有应。香港背后的这方土地，不再只是想要逃离的家乡，而是永远可以依靠的后盾。\n面对祖国的援助，香港市民纷纷在社交平台留言感谢：\n“当我看到祖国的医疗队的时候，我的眼泪流出来了。”\n网络上不免对香港疫情幸灾乐祸的人。\n但我还是想说：\n对于母亲来说，孩子总归是自己的孩子。\n就像前不久的天津、百色。\n大家携手共渡难关，才是最重要的。\n如今，巨大的阴影笼罩在这座亚洲都会之上，而她的光明，就在身后。\n作为祖国的一部分，我们期待着香港走出疫情，重归安定与繁荣。\n作者\n来源：国馆（ID:guoguan5000）\n主播\n夏萌，用我的声音温暖你的睡前时光。\n图片\n| 网络（如有侵权请联系删除）\n▼点击下方卡片 发现更多美文\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n一天新增17063例，香港，撑不住了？\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}