{"create_time": "2022-03-01 05:36:20", "title": "伴读 | ​规矩（深度好文）", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MTg2MDg4MA==&mid=2832605317&idx=6&sn=f9b62452450fa51145111c05ed264130&chksm=8b8d917abcfa186cabb4f990575061a027cd263da40f12d0449061f0c18a17448ddb3148d26b#rd", "text": "伴读 | ​规矩（深度好文）\n韩九叔\n百草园书店\n百草园书店\n微信号\n功能介绍\n阅读是最美的姿态，每天清晨百草园用美文、声音、故事和你说早安。一家人文书店，相伴读者二十年。\n收录于话题\n文 | 韩九叔 · 来源 | 国学文刊 · 主播 | 泓雅\n· 摄影 | 风信子\n· 编辑 | 一白\n什么是规矩？\n规矩是分寸，是底线，更是人品。\n古人云：“无规矩不成方圆。”\n人生在世，与人交往，修身养性，处处都离不开规矩。\n规矩，是一种分寸\n古人云：“过犹不及”、“物极必反”。\n为人处世，分寸感尤为重要。\n生活中，有的人没深没浅，读不懂不卑不亢，也悟不透恰如其分。\n总把口无遮拦当成性格直率，说话从不分场合、毫无轻重，惹人难堪。\n殊不知，不顾及他人感受的言谈，终会给自己埋下祸根。\n这样的人，无论走到哪里都会遭人厌烦，令人唾弃。\n《增广贤文》有云：\n“话到嘴边留半句，事到临头让三分；饱经世故少开口，看破人情但点头。”\n与人交谈，话题再好，也忌讳喋喋不休，发言过长，只会消减聊天的趣味。\n言行举止失了分寸，只会暴露自身的粗俗浅薄与狂妄无礼。\n长篇大论不如点到为止，滔滔不绝不如言简意赅。\n“沉默是金”，适时沉默，是修养，更是境界。\n规矩，是一种底线\n《韩非子》有云：“悬衡而知平，设规而知圆。”\n人生在世，规矩，是每个人心中不可或缺的一把尺，里面藏着一个人的底线与原则。\n底线，是人与畜生之间的临界点。\n一个人若是失去道德底线，便与披着人皮的低等动物无异。\n这样的人，会因为穷，做出伤天害理之事，也会因为苦，生出阴险狡诈之心。\n日复一日，昧着自己的良心贱卖底线，让自己的人生步入黑暗的死胡同。\n作家冯骥才说：\n“一个人只有守住底线，才能获得成功的自我与成功的人生。”\n毫无底线的人，哪怕拥有的再多，也注定是失败者。\n相反，那些始终坚守底线的人，就算一穷二白，在精神上，也是富可敌国的。\n中国第一位田园诗人陶渊明才华横溢，却徘徊于仕与耕之间，后来干脆归隐田园。\n这一切，源于他不愿打破自己的底线。\n陶渊明清正廉明，从不攀附权贵，也绝不阿谀奉承。\n而是选择一生坚守原则，把才华赋于诗中，流芳百世。\n人活于世，心存底线，方可一生坦荡，一世清白。\n规矩，是一种人品\n白岩松曾说：\n“人品是最高的学位，德与才的统一才是真正的智慧，真正的人才。”\n有才不如有德，有钱不如有品。\n曾国藩的弟弟曾国荃满腹经纶、能力非凡，可惜他是一个有才无德之人。\n他本可以凭借自己的能力闯出一番天地，却选择贪赃枉法，导致被朝廷解雇。\n像上面曾国荃因心术不正误了前程的事情并非个例，生活中，这样的事情数不胜数。\n前途本一片光明的工程师杨某，为了省钱，逃票480次后被警方刑事拘留，一生尽毁。\n再强的能力，在人品面前，也不值一提。\n古人云：“上善若水，厚德载物。”\n为人规矩，品行自然端正，就算前路再窄，也能越走越宽。\n相反，那些一门心思走捷径的人，迟早会断送在自己的心机里。\n无视规矩的人，注定寸步难行。\n淮南子曰：\n“矩不正，不可为方；规不正，不可为圆。”\n国有国法，家有家规，生而为人，不可漠视规矩。\n每个人的心中之尺，都应该用来度量自己。\n“仰不愧天，俯不愧人，内不愧心”，每日三省，自我完善，才是对生命的尊重。\n-作者-\n韩九叔，本文首发于公众号国学文刊（guoxuewenakn），用文化温暖人心，不丢传统，不忘来路，不失本心！\n-主播-\n泓雅，本名李庆宏，哈尔滨市人，酷爱朗诵，诗歌，书法。诵读及诗歌作品散见于众多网络平台。\n-摄影-\n风信子，摄影爱好者，兴趣是最好的老师，用心灵捕捉瞬间，用光影留住美好。\n深夜十点，放空思绪\n在书上写下四行心事\n听晚风伴着美文入梦\n欢迎关注四行书\n愿你明晨在甜睡中醒来\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读原文\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n伴读 | ​规矩（深度好文）\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}