{"create_time": "2022-02-26 05:24:31", "title": "伴读 | 人到中年：忘了、淡了、放了", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MTg2MDg4MA==&mid=2832605204&idx=6&sn=cde34344bd157020aea3e3ca0c8c112a&chksm=8b8d91ebbcfa18fd282937e6906fc6d6acf6492a428641558ad23c8574f9fac75b8903874c2a#rd", "text": "伴读 | 人到中年：忘了、淡了、放了\n夏暖风曦\n百草园书店\n百草园书店\n微信号\n功能介绍\n阅读是最美的姿态，每天清晨百草园用美文、声音、故事和你说早安。一家人文书店，相伴读者二十年。\n收录于话题\n文 |\n夏暖风曦\n· 来源 |\n每天的解忧书馆（ID: youjianfengyue01）\n· 主播 | 品味 · 摄影 | 大荒小草\n· 编辑 | 一白\n人生是一个不断沉淀的过程，日子越过越简单，心态越来越沉稳。\n一个人最好的状态，是“思无邪，意无狂，行无燥”。\n拥有的太多，也不会更快乐，反而徒增烦恼。\n人生下半场，忘了，淡了，放了。\n忘了烦恼\n宫崎骏曾说过：\n“有些烦恼，丢掉了，才有云淡风轻的机会。”\n作家村上春树曾经有过一段十分艰苦的日子。\n他刚结婚，没地方住，吃饭全靠泡面。\n村上春树和妻子不断找房子，后来在中介那里看到一间狭窄的三角形房子，房租极其便宜，于是便租了下来。\n每天一开门，就是电车呼啸而过，开后窗就是汽车油烟味，房子小的只能摆下一张。\n换做是一般人，早就愁眉苦脸了，而村上春树却淡定地写作、跑步。\n他还开玩笑说：\n“我们穷得可以申请吉尼斯纪录了！”\n后来，村上春树没多久就发表了第一个作品，大受欢迎，而那段艰苦生活也是他创作的灵感。\n心态，可以改变一个人的出路。\n昨天的烦恼，就丢在昨天；明天的烦恼，就明天再说。\n英国作家丘吉尔说：\n“人一生中烦恼太多，但大部分担忧的事情却从来没有发生过。”\n生活中90%的烦恼，都是因为想太多，误把他人的意见看的太重要，错把自己的状态想的太糟糕。\n活在当下，修炼一个“忘”字。\n忘烦是福，心宽是路。\n忘了烦恼，丢掉包袱，人生的路越走越顺利。\n淡了是非\n很喜欢白落梅的一句话：\n“莫如做一个寡淡的人，任凭世事桑田沧海，我自从容不迫，无痛无恙。”\n如果你曾经在是非圈子里走过一遭，便会想躲得远远的。\n人心复杂，有时候会为了说不清的利益争吵，有时候会把金钱置于感情之上。\n去年，我的小姑和姑父闹离婚，两人刚结婚不到一年。\n姑父家里要求小姑退彩礼，小姑认为姑父好吃懒做。\n公说公有理，婆说婆有理。\n两家人在街上吵，甚至要动手打人，最后警察来了，街坊邻居全围过来看热闹。\n一件烂事上，争执地久了，没有谁是赢家。\n许多人以为“淡一点”，是故作清高，其实我们只是厌倦了纠缠。\n老话说，布施不如还债，修福不如避祸。\n有时候，浓墨重彩，不如淡淡地一笔带过。\n淡了是非，远了灾祸，修了福气。\n放了自己\n听说过诗人韦应物的故事。\n他出身名门望族，15岁那年就进入朝堂，成为唐玄宗的贴身侍卫。\n本来应该步步高升的韦应物，却遭遇了“安史之乱”，命运从此被改变。\n战乱不断，颠沛流离，韦应物历经折磨，受人欺辱。\n如大梦初醒，他痛定思痛，弃武从文，每日读书练字，焚香扫地而坐。\n公元779年，在妻子去世后的第三年，韦应物辞去官职，幽居山林。\n沉浮几十年，终于放了自己，任性一场，洒脱一回。\n韦应物研究儒学，精通佛理，写下多首“五绝诗”：\n“空山松子落，幽人应未眠。”\n他的诗清韵秀朗，被后世称为“中唐五言绝，苏州最古”，\n古话说，放过他人是慈，放过自己是悲。\n人生在世，家庭的琐事、生活的困扰，诸多担子压在肩上，让人无法逃离。\n然而绑得太紧的绳子，会断掉，我们需要给自己松绑。\n放了自己，拨云见日。放下往事，清风徐来。\n“刻意寻找的东西，往往是找不到的，天下万物的来和去，都有他的时间。”\n一岁一岁的过去，多了一些经历，也增长了一些见识。\n常常提醒自己，不要用力过度，不要用情太深。\n忘了烦恼，让心宽一点；\n淡了是非，日子简单一点；\n放了自己，内心洒脱一点。\n日出东海落西山，愁也一天，喜也一天。把当下的生活过好，就可以心安理得。\n-主播-\n品味，原名：房洁。自由朗诵者，酷爱播音朗诵，声音甜美，唯美的声音将文字赋予生命的灵动。书海无涯文字暖，声宏绵远似水长。微信号：FJ651025124。公众号：品味园。\n-摄影-\n大荒小草：成长在黑龙江北大荒黑土地的摄影爱好者，愿以第三只眼在大千世界发现美，展现美，传播美。微信号xgm650708\n深夜十点，放空思绪\n在书上写下四行心事\n听晚风伴着美文入梦\n欢迎关注四行书\n愿你明晨在甜睡中醒来\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读原文\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n伴读 | 人到中年：忘了、淡了、放了\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}