{"create_time": "2022-02-25 05:26:11", "title": "赏读 | 春光中觅诗意，烟火中谋幸福", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MTg2MDg4MA==&mid=2832605161&idx=4&sn=368c7266047db6bb63f368d744e9ac54&chksm=8b8dae16bcfa270012b408821ff766402c2a5c2374e19f85967d6a744906d0424b50f0c64c3a#rd", "text": "赏读 | 春光中觅诗意，烟火中谋幸福\n原创\n幽兰公主\n百草园书店\n百草园书店\n微信号\n功能介绍\n阅读是最美的姿态，每天清晨百草园用美文、声音、故事和你说早安。一家人文书店，相伴读者二十年。\n收录于话题\n文 | 幽兰公主\n主播 | 曹伟\n摄影 | 蓝猫\n· 编辑 | 一白\n早春时节，乍暖还寒，余寒犹在，然而那扑面而来的春的气息，却给人难以阻挡的诱惑。出门随意走走，就能邂逅早春最美的景致。\n你看迎春含苞待放，腊梅迎风盛开，垂柳纤枝婀娜， 翠竹青翠挺拔，湖水晶晶然如镜之新开，天空湛湛然如宝石剔透。空气中飘着不知名的花香，让人心驰神往。\n沿着湖泊散步，时不时还能看到不知名的鸟雀，在水中，在空中，在枝头，尽情嬉戏，那种悠然自得，那种惬意自在，让人羡之慕之。偶尔传入耳际几声欢快的鸟鸣，即使不用翻译，也能在心中感悟出，这是鸟儿对春光的喜爱之声，这是鸟儿对春天的向往之情。\n徜徉在早春的无边春光里，心中溢满了诗情画意，更充满了一年之计在于春的感慨。\n与春邂逅，多想提起画笔，画下这春色十里，多想吟哦古诗，吟出春意盎然，多想高歌几曲，唱出心中期盼，多想翩跹而舞，舞出心中激情。\n春总给人昂扬向上的动力和源泉，春总给人热爱生活，诗意生活的灵感和思绪。与春相拥，眼中有明媚，心中有诗意，与春相拥，胸中有激情，脚下有力量。\n无论过去经历多少沧桑，心怀多少疲惫，被第一缕春风拂过，心中凝结着的坚冰就开始慢慢消融，就在心中重新憧憬着一年的希望，酝酿着一年的温暖。\n当心不再被乌云笼罩，当爱不再被坚冰凝固，走过山高水长，又何惧风雨如晦，又何惧羁绊如麻。\n在每一个美好的春日时光里，用心欣赏每一朵花开，用情聆听每一声鸟鸣，去感受春风的抚摸，去享受春天的气息，好好吃饭，好好休息，好好工作，与春一起蒸蒸日上，与春一起蓬勃发展，与春一起日益明媚，相信，就有大把的诗意和美好，与我们撞个满怀，相信，就有无尽的幸福和感动与我们不期而遇。\n夜月一帘幽梦，春风十里柔情，当春风吹拂的时候，又是花开锦官城的时节，又是出门俱是看花人的时节。这样的时节，适合谈情，适合说爱，更适合分别后的聚首，约爱的人，在春光里走一走，去邂逅那无尽的诗意，去领略那无尽的春光，就有无尽的甜蜜和感动涌上心头。\n约爱的人，喝一盏春日的香茗，氤氲在胸中腹中的将是茶的清香和日子的清欢。最好，再一起动手，做一顿春日的羹肴，用那清新的春日野菜，用那蕴藏着童年回忆的旧时烹饪方法，去蒸一笼香甜的野菜饽饽，或炒一碟喷香的野菜鸡蛋，就将春天搬进了家，请进了自己的心胸，住进了自己和爱人的肺腑。\n那洋溢着简单幸福的烟火日子，是如此清新曼妙，是如此甜蜜馨香。这样的幸福，是春的恩赐，这样的诗意，是春的馈赠。\n在春光中觅诗意，在烟火中谋幸福，每一个平平淡淡的日子，都会变得摇曳多姿起来，每一个烟火迷离的寻常日子，都会变得幸福甜蜜起来。\n当春天踩着细碎的脚步，向我们悄然走来，你还犹豫什么，赶快放飞心情，放飞思绪，放下过往，放下负累，与春一起欢歌前进，一起整装待发吧。\n-作者-\n幽兰公主，本名庞英，另一笔名：青青子衿，河南省作家协会会员，微信：py7610518888,公众号《幽兰公主兰苑文萃》，抖音号：幽兰公主。\n本文首发百草园书店（Bai-Cao-Yuan），转载请在后台回复“转载”\n-主播-\n曹伟。播音员、主持人。酷爱诗歌创作、朗诵、舞蹈，美术，围棋及文艺创作。编导多部影视作品、专题片、大型文艺晚会并录制配音。诗歌代表作：《魅力中国》《聆听中国》《我的江南》《美丽中国我的家》等。微信号：touxinyihao\n-摄影-\n蓝猫，微信号：bluegirlcat，喜欢生态和儿童摄影。座佑铭：喜欢蓝色，更爱自然，最珍惜与你相识的缘。公众号：摄影文艺 ID:bluegirlcat0\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读原文\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n赏读 | 春光中觅诗意，烟火中谋幸福\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}