{"create_time": "2022-02-28 08:58:07", "title": "一出太阳，草地上就长满了快发霉的四川人", "url": "http://mp.weixin.qq.com/s?__biz=MzA5ODEzMTIxOA==&mid=2654152532&idx=2&sn=b361780f77be87a6eacdac1bb7f28ea3&chksm=8b51cb29bc26423fa07f19a5c87264164569c5173497f55c651fdeec3052d7f56d19517d6709#rd", "text": "一出太阳，草地上就长满了快发霉的四川人\n青年文摘\n青年文摘\n微信号\n功能介绍\n青年文摘杂志社的官方公众号。小火慢炖暖心汤，挑三拣四好文章。来约，不让你失望～\n收录于话题\n以下文章来源于Vista看天下\n，作者李放鹿\nVista看天下\n一个永远理解你的朋友\n点击上方蓝字“青年文摘”\n右上角“...”点选“设为星标”\n添加\n标\n不再错过推送\n每天\n8点 12点 20点\n不见不散~\n作者：李放鹿\n来源：Vista看天下（ID：vistaweek）\n那一天，四川同事老刘的老父亲又提前下班了，背后原因令人震惊——\n成都，出了个太阳。\n全体同事不敢相信还有这种操作，而老刘一脸淡定：\n“我也不想早退的，可是出太阳了嘛。”\n老刘接着表示，要不是太阳出得太晚，上午的班也没人会去上的。\n毕竟四川人，可以说是地球上最向往阳光的物种了。\n（开玩笑）\n而他们的上一个晴天，还要追溯到很久以前。\n当时本地新闻是这么抚慰大家的：莫忙慌！再熬400个小时，就有太阳晒了！\n图/四川新闻网\n在这片阴雨寡照的土地上，如果还有什么比吃火锅和搓麻将更重要的事，那就只能是——\n晒太阳\n平时的成都be like：\n图/CC0\n出太阳的成都be like：\n不来成都走一走，你根本无法理解“给点儿阳光就灿烂”这句话真正的含义。\n从悠闲慢生活切换到人肉丛林模式，成都人\n只需要一米阳光。\n平时窝在茶馆里动都不想动，但一句“出太阳了”，那就是全城冲锋的号角。\n大家纷纷从铺盖窝窝里爬出来，从麻将桌旁边站出来，从写字楼里蹿出来，行动之迅疾仿佛孙悟空见了大蟠桃。\n一个个精神抖擞，喜气洋洋，揣上保温茶杯就往公园、广场、江边步道等一切有\n“宽坝坝”\n的地方冲。\n此处划重点，注意一定要是室外宽阔的坝坝\n（即广场、平地）\n北方人的认知里，太阳还不是靠窗就能晒吗？\n对十天半个月看不到光的四川人而言，去坝坝是对阳光最基本的尊重。\n因为只有在没有任何遮挡的坝坝上，人类才能360°进行光合作用。\n四川话里，晒太阳的另一个说法叫\n“烤太阳”\n。这个“烤”字，就很形象地概括出了他们在太阳底下的状态。\n他们或自带了马扎，或席地而坐，迎着太阳旋转，正面烤完背面烤，背面烤完侧面烤……一定要翻来覆去，烤得均匀，烤得全面，力求让每个骨头缝里都渗进去暖洋洋的热量。\n图/@Feng\n至于担心坐地上会凉，属实是想多了。\n在没有暖气的南方，就没有比大太阳烤过的草地更暖和的东西。\n不出太阳，他们只能在家里穿着棉睡衣、脚踩电烤炉，哆哆嗦嗦地打扑克摆龙门阵；一出太阳，所有活动和活物，都要即刻搬迁至室外，烤会儿太阳补补钙。\n图/@池迟_Vera\n他们甚至宁愿冒着没电也没充电宝的风险，挪窝到太阳底下去玩手机。心意之坚决，可见一斑。\n图/@锦观新闻\n所以，成都最堵的时候不在早高峰晚高峰，而是出太阳之后，每一条通往坝坝的路。\n坝坝里头也一样堵，人口密度高到放风筝拉不起线，骑单车都会堵车，草坪上放不下一张多余的屁股。\n除了倾城而动，\n成都人晒太阳的另一大特色，就是时刻准备着。\n如果你有个开车的成都朋友，不妨去翻翻他的后备箱，多半会在里面发现帐篷、地垫、折叠椅。这绝不意味着他热爱露营，他只是为了能一有太阳就出发，抢占公园里的最佳位置，尽可能享受最多的日照时长。\n没办法，四川的太阳太难以捉摸了，明知道你爱它如命，但它总是很久才肯见你一面，还每回都撩完就跑。\n举个例子，去年十月，成都总共只出了14.6个小时的太阳，\n平均下来每天不到半个小时。\n刚看到太阳出来，还没晒出感觉，它就已经落山。从十月到来年三月，基本都处于这个状态，阴雨绵绵，湿气袭人，黏糊糊潮乎乎的不仅是棉袄被子，还有你家里一切的生物。\n“人都要发霉了！”——在四川，这绝不是一句玩笑话，而是一种既真且痛的领悟。\n图/@小新Vg\n事实上，四川盆地全年日照为900～1300小时，是中国晒太阳最难的地区。\n成语里用“蜀犬吠日”形容大惊小怪，说的就是蜀地阳光太少，以至于蜀犬看到太阳就会惊奇乱叫。\n来自四川的同事老刘就对此怨念颇深。\n小时候放寒假，只要一出太阳，她就别想睡懒觉。她妈会以百米冲刺的速度冲进你的房间，夺走正盖在你身上的大棉被，飞快地把它摊在阳台上晒。\n所以说，《太阳出来喜洋洋》这首歌会诞生在川渝地区，我一点都不意外。歌声里那扑面而来的喜悦之情，没有任何艺术夸张的手法。\n可以说，\n对太阳的热爱刻在四川人世世代代传承的DNA里。\n老刘父亲一出太阳就请假的行为，便是这种DNA的具象化表现之一。\n“老板，今天请个假，我赶到切晒太阳。”这种话说出口，外地老板可能会开除你，但四川老板大都表示同意。\n这种深入骨髓的习惯，即使走得再远也无法改变。\n我们公司的老刘，从阴雨绵绵的南边走到了晴空万里的北方，仍然改不了一看到太阳就想下楼遛弯的原始冲动。\n甭管例会开到几点、还有没有时间吃午饭，只要今日天气晴，她就得直奔楼下小公园。\n对四川人来说，唯麻将与太阳不可辜负。\n可惜，尽管四川人争分夺秒、不顾一切，但阳光就那么点儿，怎么晒都不够。\n老刘就曾无数次见过这样的场景：\n太阳出来了抓紧出门晒，刚晒了没一会儿，一大朵乌云飘过来挡上了，于是公园里几百个人整齐划一地抬头，发出一声：“诶！”\n最惨的是，当你紧赶慢赶地晒完太阳发了朋友圈，还总有一些人千里迢迢赶来嘲讽：\n“这也叫晒太阳？这在我们那儿叫阴天。”\n是的，上帝虽然关上了四川人晒太阳的门，但偏偏在四川版图的最边边，开了一扇阳光普照的窗。\n这扇窗名叫\n攀枝花\n在漫长的阴雨季里，四川的天气情况一般是这样的：\n全图风雨交加，唯有左下角的攀枝花，仿佛被施过晴天魔法。\n这里位于金沙江干热河谷区，同时拥有高海拔带来的灿烂阳光和焚风效应导致的温暖气候。\n还记得前面说的，成都一年日照时数不超过1300小时吗？\n攀枝花是成都的两倍还多，全年日照能达到2700个小时。\n即使是冬季，平均每天也有7个多小时的太阳能慢慢地、翻来覆去地晒。\n夸张点儿说，在四川，没有比一句“人在攀枝花”更能体现privilege的朋友圈文案，也没有比“在攀枝花给你妈买养老房”更能体现孝心的行为。\n每年冬天去攀枝花过年的四川人，能把整条雅西高速都堵满。\n堵车又如何，此路不通还有别路通，开车不行坐火车也行。以至于春节期间从成都开往攀枝花的列车，都要加开好几班。\n就这份全力以赴追着太阳跑的执着，我很难不怀疑古神话里的夸父有四川血统。\n想晒太阳想得抓心挠肝的四川人，身体和心总有一个在去攀枝花的路上。\n他们不管走到地球的哪个角落，看到蓝天白云大太阳，第一个想到的形容词永远是：“天气好得跟攀枝花一样！”\n川渝地区的各个城市，哪天逮着个好天气想自夸，统一口径也是：“快来耶！我这里跟攀枝花一样的！”\n就连四川小文青的疼痛文学，都是用攀枝花染红的：\n“攀枝花的阳光终究照不到成都，就像平凡的我也拥有不了优秀的你~”\n不过，四川人那永不熄灭的逐日之心，最近也备受打击。\n其他地方没太阳就算了，竟然连四川人最后的寄托攀枝花，也受南方寒潮的影响，下起了2022年的第一场雪。\n哦不，准确地说，是\n攀枝花国家气象站自1988年建站以来有记录的第一场雪。\n这个消息让不少四川人心头一痛：“你可是阳光普照的攀枝花啊！怎么也‘叛变’了！”\n老刘那摩拳擦掌、正准备自驾去攀枝花晒晒的老父亲，当天下午就发了一条痛心疾首的朋友圈。\n吓得老刘赶紧查了查天气安慰他：“没事的爸爸，明天就晴了！你可以永远相信攀枝花！”\n哄完爸爸放下手机，老刘靠在工位上一声长叹：\n“何以解四川人的忧啊，唯有天气预报上一串小太阳了。”\n本文经授权转载自Vista看天下，点击下方按钮立刻关注。不苛求正确，只好好说话。\n▽ 点击阅读热门文章 ▽\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n一出太阳，草地上就长满了快发霉的四川人\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}