{"create_time": "2022-02-25 23:35:20", "title": "修炼自己（此文无价）", "url": "http://mp.weixin.qq.com/s?__biz=MzA4NTU1MTgyNw==&mid=2650818644&idx=1&sn=adbfc21093972dd6dac273231677d000&chksm=8422d7e8b3555efe65f99675e9f5879ab5b0b4957ae654212d83d1fbb683ab09d9cceaedf787#rd", "text": "修炼自己（此文无价）\n洞见\n老子道德经\n老子道德经\n微信号\n功能介绍\n【老子道德经】弘扬中华道家文化，替往圣继绝学，为万世开太平。\n收录于话题\n管好自己的言行，就是极好的修行。\n佳句\n点上方绿标收听主播诵读美文\n作者：洞见Autumn\n来源 ：洞见（DJ00123987）\n南怀瑾先生在书里写道：“真正的修行不在山上，不在庙里，而在社会中。\n我们每个人都在修行中生活，也在生活中修行。”\n生命是一次有去无回的奔赴，人生是一场永无止境的修行。\n红尘这个巨大的道场里，我们都是修炼者。\n一个人能走多远的路，取决于他修为的高度。【微信公号：老子道德经】\n修炼外表\n罗素说：“一个人的外表，就是一个人价值的外观。\n它藏着你自律的生活，还藏着你正在追求着的人生。”\n一个人若是整日灰头土脸，生活中的美好也会慢慢远离你。\n修炼外表，是尊重别人，更是取悦自己。\n人无论多少岁，都不能放弃对生活的追求。\n可以没有出众的容貌，但可以通过锻炼拥有好身材；\n可以没有大牌衣物，可起码要把自己收拾得整洁干净。\n得体的外表，是给岁月最好的修饰。\n认真对待生活的人，才能获得生活的垂青。\n修炼言行\n看过一句话：“管好自己的言行，就是极好的修行。”\n亮眼的外表、得体的装扮很容易让人有乍见之欢。\n但想要让人久处不厌，则更多地在于你的谈吐和举止。\n有的人相处起来会让人觉得很不舒服，有的人却总能让人如沐春风。\n一个人的言行，就是他最好的名片。\n所谓的高情商，不是左右逢源，而是心里装着别人。\n真正有修养的人，知人不评人，知事不声张。\n待人和善，做事周到，处处让人舒服。\n人与人相处，体谅别人，就是善待自己。\n温柔对待世界的人，也会被生活温柔以待。\n修炼脾气\n常言道：发脾气是本能，不生气才是本事。\n生活中，我们总会碰到不顺眼的人，不顺心的事。\n有些人动不动就被脾气牵着走，火从心头起，气向胆边生。\n真正厉害的人，却早已把人生调成了静音。\n因为他们懂得，多余的脾气对解决事情无益，还会反噬身体。\n那些愤怒时说的话、做的事，清醒后常会让人追悔莫及。\n就像拿破仑说的：“看不惯别人是胸怀不够，脾气不好是修炼不深。”\n别让自己成为坏情绪的牺牲品，学会修炼脾气，才能收获福气。\n收一收自己的脾气，遇事不急，逢人不恼。\n你会发现，身边的贵人多了，路也变顺了。\n修炼品性\n人们常说，欣赏一个人，始于颜值，陷于才华，忠于人品。\n行走于世，人品是一个人最好的通行证。\n品行不端的人，快了一时，却输了一世。\n为人清白，处世厚道，才能行稳致远，自在无虞。\n老话说得好：“唯有德者可以其力，唯有人品可立一生。”\n树怕空心，人怕无品，修炼品行，就是修炼自己一生的风水。\n与其八面玲珑，不如本分做人；与其投机取巧，不如踏实做事。\n不随波逐流，不人云亦云，始终保持自己的本心。\n当你把人品修好了，所有的好运和惊喜都会如约而至。\n修炼心态\n古语有言：境由心造，物随心转。\n心若阴霾密布，处处是痛苦；心若晴空万里，处处皆风景。\n人有心一颗，不是用来难受，而是用来感受的。\n想要走得轻松，活得自在，就要学会修炼心态。\n吃亏时，坦然一笑；遭遇不顺时，泰然处之。\n凡事乐观以对，就没有越不过的高山。\n去留随意一点，遇见是缘，离开也没什么好遗憾。\n得失看淡一些，得之是幸，不得也云淡风轻。\n拿得起放得下的人，才是生活的赢家。\n一辈子不长，别让人生输给了心态。\n前方再暗，点亮一盏心灯，一切都会豁然开朗。\n修炼灵魂\n很认同一句话：“人不能在肉体还活着时，灵魂却已经枯死。”\n人生的使命，不仅在于照看好生活，更在于安顿好灵魂。\n一个人修行的最高层次，是修炼灵魂。\n一颗精致的灵魂，离不开用心的灌溉和长期的积淀。\n保持微笑\n，它才能无惧时光，永远年轻；\n播种善良\n，它才能历经风霜，温暖如初；\n坚持读书\n，它才能自带香气，熠熠生辉；\n控制欲望\n，它才能一尘不染，不改本色。\n真正的修炼，不是远离车马喧嚣，而是在心里修篱种菊。\n当你知世故而不世故，历圆滑而留天真，你就站在了灵魂的最高处。\n在《走到人生边上》一书里，\n杨绛先生\n曾感慨道：\n“人生实苦，终其一生，我们都要不断地修炼灵魂，完善自我。”\n人生是场没有终点的修行，我们一路朝圣而去。\n不是为了遇见谁，而是为了遇见最好的自己。\n就像胡歌说的：“人生是场难得的修行，不要轻易交白卷。”\n只有不断淬炼、沉淀，才能修炼成自己想要的模样。\n只有变成更好的自己，想要的生活才会奔你而来\n！【微信公号：老子道德经】\n老子道德经\n长按识别二维码 关注我们\n你若喜欢，点个\n在看\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读原文\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n修炼自己（此文无价）\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}