{"create_time": "2022-02-27 22:50:15", "title": "原创丨这才是普京最可怕选项！乌克兰千万别得罪中国", "url": "http://mp.weixin.qq.com/s?__biz=MzUxNjUxMTg3OA==&mid=2247566001&idx=1&sn=58185440ac34b9dc6abec5911e7e5d15&chksm=f9a5c358ced24a4ee6ca2c655e519f280cdd191bb21713c7f67850a0b6938607b52bbed3ad8e#rd", "text": "原创丨这才是普京最可怕选项！乌克兰千万别得罪中国\n原创\n谢谢赞赏占豪\n占豪\n占豪\n微信号\n功能介绍\n国际局势·财经投资·国学哲学丨连续6年新媒体百大人物/自媒体最佳表现大奖/最受中国企业关注的自媒体账号丨我们一起同行，我们一起进步！\n收录于话题\n#普京\n个\n#乌克兰\n个\n#中国\n个\n#俄罗斯\n个\n微信推送排列规则改变，第一时间看占豪文章需右下点赞和在看建立深度阅读关系\n战友们昨天的头条文章转发8万次，距离转发10万+的奇迹还有一步之遥，战友们联手再加把劲！看看今天能否到转发10万+？！\n不少国人对普京这次被迫发动俄乌战争理解还是有点偏，完全站在西方立场去谴责俄罗斯，甚至挖苦中国网友。那么请问，当乌克兰屠杀东乌克兰俄罗斯族人时，甚至出现现代版的万人坑活埋时你发声了吗？当美国入侵阿富汗、伊拉克、利比亚、叙利亚时你发声了吗？\n与俄罗斯进攻乌克兰几乎同时轰炸了索马里的美军你谴责了吗？\n时常轰炸叙利亚的以色列你谴责了吗······再说得直接一点，当乌克兰当局在涉港、涉疆、涉藏等问题上跟着美国在联合国歪曲抹黑中国时你发声了吗？当泽连斯基政府听从美国政府没收了中国收购的乌克兰的发动机公司时你反对了吗？\n如果这一切你都没做，你有什么资格嘲笑反乌克兰政府的中国网友呢？所以，这一切的本质还是立场问题，是某些人立场就是反俄亲美，或者说干脆就是反华亲美，如今俄乌战争中突然要把自己打扮成站在道德制高点上的人了。再强调一遍，我们是中国人，我们热爱和平反对战争，但我们绝对反对不断咄咄逼人制造战争的人，美国的评论员都说，拜登只要说一句不允许乌克兰加入北约就可以避免战争，可拜登怎么做的呢？不但不承诺，还不断给乌克兰输送武器，美国才是战争的始作俑者与真正的受益人！就像美国的评论员所说的那样，拜登要的就是持续制裁俄罗斯！\n作为一个中国人，是应该好好理解我们外交部发言人面对那些咄咄逼人的西方记者提问时的回怼的。前几天，发言人华春莹就直接反问：一些国家应该想一想，在美方违背同俄罗斯的协议五次将北约东扩至俄家门口并部署大量先进进攻性战略武器时，他们有没有想过把一个大国逼到绝地的后果？华春莹这句话，作为中国人难道不能感同身受？过去的四年时间里，美国对中国都干了什么？谁能保证，美国在挑拨了乌克兰战争后，不会把战火挑到台海、南海或朝鲜半岛？也是同样的道理，如果美国在日韩以及中国台湾部署中程导弹与核弹，我们会视而不见吗？\n所以，战争要去溯源，看看谁在背后指挥！看看谁从中获利！至于乌克兰，非常同情他的普通百姓遭受的战争之痛，但这一切本来是不存在的，是美国制造了反俄的政府，是美国要运作乌克兰加入北约，最终引发了战争。在这种情况下，我们难道去站在美国立场？我们难道去站在乌克兰政府的立场？我们难道要等到美国收拾完俄罗斯后，把北约盟友都拉到印太地区来收拾我们？\n有些国人，需要多长点脑子，少拿点狗粮！我们不支持俄罗斯的战争，但理解俄罗斯的苦衷，我们更要明白俄罗斯如果不把美国的逼迫顶出去，美国就会逼我们！谁再说那些对我们国家没用的，嘲笑我们网友的，就拿上面的话怼他！告诉他们，要站中国立场，别不知不觉站到敌人那里都不知道！站到敌人那里的那两个字的词汇是什么这里就不说了，自己想吧。\n对于当前战局，很多人都各种信息已经“烧”糊了，尤其是来自乌克兰的消息，真的是假消息满天飞，战场在乌克兰，舆论战的战场却在中国。为啥舆论战的战场在中国？两个原因：\n一是中国有14亿人，中国是世界强国，中国这颗砝码放在哪里甚至直接决定战争结果，所以包括美国为首的西方一直在想争取中国的老百姓，变着法在争取，他们自己没信誉了，就让乌克兰政府来中国演苦情戏来给中国政府施压。\n二是美国为首的西方势力，是想借乌克兰这次战争，来挑拨分化中国内部的舆论，撕裂中国网友，让中国分为对立的两派或多派。用过去的招数已经行不通了，所以就想“它山之石可以攻玉”。\n对于相关势力的企图，我们是要保持高度清醒的！不要上当！我们不要听那些舆论的，就听外交部发言人的态度就够了，那就是最符合我们国家利益的立场选择。我们当然不能说我们支持俄乌战争，但我们要让所有人都知道，这场战争是美国一点点给挑起来的，是拜登政府控制着乌克兰政府把一个军事强国逼到墙角无法后退的后果。我们只要坚持这样的立场，就不会错！\n普京这次打击乌克兰，占豪早在去年12月俄罗斯向美国提出明确要求的时候就已经分析，这场仗必然开打，除非乌克兰落实新明斯克协议。\n但是，乌克兰政府是美国豢养的傀儡政府，他根本没有自主权，而美国不可能让其落实新明斯克协议，美国希望这场战争，这怎么可能不打呢？\n当下需要这场战争的是美国而非俄罗斯，俄罗斯想要那么严厉的制裁吗？俄罗斯希望与欧洲尖锐对立吗？肯定都不是。但面对美国要把威胁俄罗斯的武器部署到家门口了，作为一个强国又能怎么办呢？\n美国则不同，美国自己国家在北美，他希望更加有力地控制欧洲和北约，但自己国家实力在下降，控制力越来越弱。面对这种情况怎么办？\n美国很有办法，通过逼俄罗斯打这一仗，让欧洲害怕，然后操控欧洲形成俄欧关系对立，从而进一步控制北约和欧盟。\n美国未来进一步控制北约和欧盟后要干啥？就是要拉北约盟友到印太，共同对付中国！当然，\n美国也希望俄乌战争爆发可以将欧洲的资金吓到美国市场去以平衡加息预期的副作用，但这些都是短期的利益。\n美国不让乌克兰落实明斯克协议，最终迫使普京不得不提前打击乌克兰以防止其加入北约。这样的战争，能完全怪俄罗斯吗？哪怕站在乌克兰的视角，这完全是傀儡政权不顾国家人民的利益在卖国啊！是在为了维护美国的利益而让乌克兰人民当炮灰啊！所以，如果要给这场战争算账，美国政府和乌克兰傀儡政权就是罪魁祸首！\n在这种背景下，中国当然很理解当下的俄罗斯。其实，中国也曾经被苏联逼到不得不在1979年对越南进行反击战。我们都知道，越南之前抗美入侵之时，中国耗费了大量的资金和人力对其进行支持，并最终帮助越南抗美成功。然而，越南恩将仇报，竟在胡志明死后联合苏联打压中国，甚至想吞掉中南半岛。中国花了那么大代价，才通过抗美援朝战争拔掉美国插在中国头上的一把刀，然后通过抗美援越战争拔掉了美国插在中国脚下一把刀，越南竟想帮苏联再给中国脚下插把刀，威胁中国国家安全，那中国当然出手打击。这次俄罗斯的出击，从地缘性质上来说是一致的。当然，俄罗斯的战争目标和我们有所不同，这是由地缘格局和历史原因决定的。\n普京打击乌克兰还是很文明的，没有用“大规模杀伤性武器”，而是选择用巷战，用最传统的坦克来攻击城市。普京这么做，\n那还是希望少付出一些成本，也不想和乌克兰人民结仇，毕竟是亲戚，未来还想共事。\n再加上，俄罗斯还是希望不和欧盟彻底撕破脸，留点余地。\n而且，普京在乌克兰的目标是非常高远的，最终要拿下半个乌克兰，并要扶植一个亲俄“中立”政权。\n要达到这个目标，至少最初阶段普京得表现得足够有耐心。\n然而，现在战局的确有些胶着，俄军推进比预期有点慢，专家就认为这场战争可能演化为持久战。\n占豪认为，这场战争演变成持久战是不太可能的。\n普京是不会让战争拖很久的，陷入战争泥潭将是俄罗斯的噩梦。如果基辅及主要城市还是顽抗拿不下，俄罗斯恐怕会动用包括弹道导弹在内的真正的大杀器，以及针对重要设施实施大轰炸！\n如果，战争要俄罗斯为此付出巨大代价，尤其是\n当普京在国内开始面临政治压力的时候，那恐怕就不讲手段了。普京\n一旦红眼了，乌克兰的噩梦也就真的来了！对于这场战争，战争目标明确，普京绝对没有任何输掉的理由，而乌克兰只是在西方支持的那点武器的情况下，最终也是不可能阻挡住俄军。\n到那时，相应足够大的轰炸，大概会有不少乌克兰的官员和军人直接被炸死，当然也许他们跑得快，也有可能会有无辜平民遭到伤害。所以，并不是说俄罗斯现在短期推进得不够顺利就认为战争真的会陷入持久战。何况，乌克兰是欧洲最大的国家，要想彻底控制这个国家，本来就不是几天能完成的事情。所谓速战速决，不是几天把仗打完，而是在较短的时间内通过军事手段实现自己的政治目的。现在显然时间还早。\n根据最新的消息，\n普京刚刚已经要求俄罗斯战略威慑力量转入特殊战备状态 ，这就是占豪（微信公众号：占豪）之前说的，普京不可能允许战争拖太久。\n战略核威慑力量进入特殊战备状态，意思就是谁敢参与谁就可能挨核弹！\n做了核武器的特殊战备后，接着就是加大战争烈度，这个战争烈度的增强不会因为俄罗斯和乌克兰的谈判而延缓，普京想在谈判桌上得到的首先必须得在战场上得到。\n所以，接下来，俄罗斯将会发起对乌克兰更加猛烈的攻击。\n基辅大概撑不了太久，\n俄罗斯接下来必然会投入重兵攻打基辅，争取最快的速度拿下基辅，如果能拿下一些高官更好。\n其实，关于战争的规模，大家想想美国是怎么打伊拉克战争和阿富汗战争的，就知道后果了！现在，俄罗斯战机用得少，轰炸机也还没用，像那种威力很大的武器都没用。普京这次，对乌克兰已经志在必得，但他还是想用最少的成本来达到最好的政治目的，但如果真的遇阻，普京急眼了就不留余地了，那对乌克兰是伤害最大的。\n但这里占豪（微信公众号：占豪）想提醒乌克兰媒体，不要在乌克兰制造谣言，制造中国和乌克兰的对立，否则后果很严重！最近，很多人在说中国的一些网友在戏谑\n“欢迎乌克兰美女来中国”、“欢迎乌克兰小哥哥来中国”等言论。中国有14亿人，各种言论都有，但中国这种言论并不普遍，而且这种言论有把欧洲把乌克兰普遍称作“欧洲子宫”狠吗？有美日在社交媒体上在网络上去组织所谓准备“性虐”乌克兰美女狠吗？而在中国网络上，我看到谴责这类言论的声音比看到这些言论本身要多。而根据海峡研究院理事长雷希颖的溯源，这其实是“台独”和“疆独”势力在背后策划联动，然后在中国内被一部分别有用心的人引导出来的，这是某些别有用心者的别有目的行为。这篇文章昨天有转发，有兴趣大家可以去看看。\n然而，在这种情况下，乌克兰媒体却要把这些传播到乌克兰国内，让某些极端分子仇视华人，乌克兰媒体是不是疯了呢？你们是不知道得罪中国人的后果吗？乌克兰媒体不要再胡乱制造中乌民间舆论矛盾了，否则中国只要在某些方面稍微歪歪手，对你们乌克兰来说，恐怕就是千钧之锤了。中国在对待俄乌问题上非常公正，中俄是全面战略协作伙伴关系，中国都没有明确去支持俄罗斯，而是一直在劝和促谈，这还不够吗？美国不断拱火终于拱出来了一场大战，现在美国高兴了，你们却不去反美还感谢美国，真是让人怀疑你们到底脑袋是什么构造。\n你们如果指望中国像美国一样把你们架在火上烤你们还感恩，中国真干不出来那种缺八辈子德的事，那是美西方才能干出来的缺德事，当然也只有没心眼的乌克兰一些人愿意跟，你们被骗了还不自知！自己好好梳理一下乌克兰的历史吧，作为苏联解体后分到第二多资产的乌克兰，是什么原因让你们混到了接近亡国的地步呢？同样比你们国家实力弱得多的中亚五国、白俄罗斯为啥过得就那么好呢？\n乌克兰媒体应该好好反思，千万不要挑起中乌民间矛盾，否则真正倒大霉的一定是乌克兰——一个已经完全丧失自主能力的国家！对乌克兰来说，最好的结果就是赶紧换一个不亲美的政权和俄罗斯好好谈，谈到中立国家的地位，保住更多领土，那才是乌克兰之福！中国也愿意扮演这样的桥梁角色。现在的总统多傻啊，一会谈一会不谈，时间晃过去了，俄罗斯必然掌握更多领土，也就意味着将会有更多的乌克兰地区宣布独立并获得俄罗斯承认。\n最后，再次强烈提醒，不要得罪中国这个世界强国，更不能得罪善良的中国人民，你们真的得罪不起！就是霸权国家的美国，也不能把中国怎么样，贸易战美国都打输了，打得自己通胀率实际超过8%！今天的中国，美国也得罪不起！他们黑中国的那些债，最终是要还回来的！乌克兰对中国人民越善意，未来和俄罗斯斡旋的空间越大。\n请战友们把这篇文章，转发给那些还不知道应该站在什么立场说话的朋友！中国人说话，既要公正，更要站在中国自己的立场上，而不是美国、乌克兰或俄罗斯的立场上！我们首先要维护的是我们自己的利益，我们在维护好自己利益的情况下，再去努力维护世界和平与公平，而不是首先去维护他国的利益，或者上那些故意挑起战争者的当！美国，是这次战争的始作俑者！也是中短期内的最大获利者！\n宁夏有机鲜榨枸杞原浆重大优惠！\n优选宁夏有机鲜红枸杞和鲜黑枸杞萃取而成，无色素无香精无防腐剂，营养吸收率高达90%，开袋即饮，\n返利抵扣40%，到手低至59.7元/盒起\n！点下图购买\n合并支付VIP更划算\n月月多赠返利\n，购\n预付卡有厚礼相赠\n乌克兰还能撑几天？我们该支持谁\n美冻结万亿美元，普京大招要来了！\n谢谢赞赏占豪\n坚持中国立场，共同讲好中国故事\n微信扫一扫赞赏作者\n赞赏\n已喜欢，\n对作者说句悄悄话\n取消\n发送给作者\n发送\n最多40字，当前共\n字\n人赞赏\n上一页\n下一页\n长按二维码向我转账\n坚持中国立场，共同讲好中国故事\n受苹果公司新规定影响，微信 iOS 版的赞赏功能被关闭，可通过二维码转账支持公众号。\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n原创丨这才是普京最可怕选项！乌克兰千万别得罪中国\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}