{"create_time": "2022-02-26 03:56:09", "title": "惊人的社会定律：弱者拆台，强者补台（深度好文）！", "url": "http://mp.weixin.qq.com/s?__biz=MzIzMzAxODM0OA==&mid=2653483063&idx=2&sn=7ff8771b6814df01d77a20f24b1f14eb&chksm=f35056b4c427dfa2f8d4ed448c9ba4943ede8b4f06beb5622bf43a8845115838467760ebaa35#rd", "text": "惊人的社会定律：弱者拆台，强者补台（深度好文）！\n洞见\n国学生活\n国学生活\n微信号\n功能介绍\n【国学生活】国学智慧，美好生活。弘扬中华传统文化！\n收录于话题\n人与人之间最好的关系，是彼此成就。\n作者：洞见RDJ   来源：洞见（ID：DJ00123987）\n看过一个颇有寓意的动画短片。\n独木桥上，熊和鹿分别从桥的两端走来，谁也不愿意让对方先过。\n这时，从两边走过来的松鼠和兔子也想过桥。\n结果熊一把提起松鼠扔了出去，鹿也一脚把兔子踹开。\n一气之下，松鼠与兔子合力弄断了一侧的绳子，熊和鹿都掉到了河里。\n此刻的独木桥只剩一半在支撑，松鼠和兔子走到桥中间，思忖了片刻。\n松鼠蹲下身子，让兔子踩着过去，自己也轻松过了桥。\n短片的最后写道：\n狭路相逢，共存者胜\n人生在世，谁都不是独角戏，每个人之间相互连接，彼此依存。\n做人的最高境界，就是双赢。成就别人，也是成就自己。\n聪明的人，彼此帮助，道路会越走越宽，而愚笨的人，互相拆台，路越走越窄，最终只会害到自己。【微信公号：国学生活】\n弱者拆台，两败俱伤\n《左传》中讲道：“辅车相依，唇亡齿寒。”\n人与人之间，彼此互相关联着，没有人能完全脱离他人而长久存在。\n这个世上，很少有能凭借一腔孤勇，就能达到的成功，尘世间几乎所有的成功，都是来自互相扶持。\n因为一个人总有独木难支，孤桨难行时。\n互相搭台，好戏连台；互相拆台，大家垮台。\n《三国演义》里袁氏兄弟就是活生生的例子。\n东汉战乱时，袁术和袁绍两兄弟，各自称霸一南一北，遥相呼应，大有一统天下的势头。\n连董卓都不掩忌惮：“但杀二袁儿，则天下自服矣。”\n但是，两兄弟因同父异母的不平等身份，一直看不惯对方，不甘下风。\n在诸侯讨伐董卓的关键时刻，二人互相拆台，争锋相对。\n袁术与袁绍的死对头公孙瓒结盟，袁绍则联合袁术的强敌刘表，成天窝里斗。\n后来，袁术获得玉玺称帝，但因治国无方导致众叛亲离，被曹操击败。\n袁绍全程冷眼旁观，甚至恨不得踩上一脚。\n袁术死后，曹操又转头攻打袁绍，最终成功“灭二袁”，成为最大赢家。\n兄弟二人联手明明可得天下，却互相拆台，两败俱伤，便宜了外人。\n常言道：“有因有缘事易成，有因无缘果不生。”\n“因”是自身努力，“缘”则为外界助力。\n人生从来不是独角戏，人际往来中，往往有因有缘方有结果，有些事的表面似是毫不相干，暗里痕迹却是相互连接。\n人性最大的愚蠢，就是相互为难。\n这世间的所有的人和事都是相互的。\n拆了别人的台，也给自己挖了坑。\n堵了别人的道，也给自己封了路。\n当我们抓起泥巴扔向别人的时候，最先弄脏的是自己的手。\n强者补台，彼此成全\n《易经》中讲：“利者，义之和也。”\n云映日而成霞，泉挂岩而成瀑。\n真正的强者，懂得相互扶持，彼此成就，相映成辉。\n在知乎看到一个问题：成功者有哪些共同点？\n有人回答说：“大凡有成就的人，都善于搭台，更善于补台。”\n有这样一则故事：\n爷爷爱看戏，经常带她去老家的戏院。\n有一阵子，戏院连着唱好几天的著名豫剧《拷红》。\n讲的是，红娘送莺莺到张生的书房幽会，事发后崔夫人对红娘进行拷问。\n红娘据理力争，辩称此事是夫人许婚又赖婚造成的，崔夫人无奈，只好允下婚事。\n最后一晚，饰演红娘的演员，在台上明显有些精气神不够，台词也唱错。\n但崔夫人的扮演者词儿接得恰到好处，举手投足都是戏。\n爷爷在台下鼓掌：“真是高手啊！”\n旁人不解：“怎么高了？”\n爷爷说：“那个演红娘的今天状态不行，崔夫人给她补台呢。”\n散场后，果然听说由于好几天的夜戏，“红娘”累病了，今天是带病上场，而搭戏的“崔夫人”是团长。\n博主最后感慨道：\n“年少时不懂，成年后才慢慢悟出其中真谛。那就是，合作关系是一荣俱荣，一损俱损。\n高水平的人，都会补台。因为他知道，一旦出事，双方都输了。”\n生活里，人与人之间最长久的关系，莫过于是合作共存。\n红顶商人胡雪岩深谙这一点。\n曾经有一个落魄的布商找到胡雪岩，想以两千两的低价转卖自己的家族产业。\n胡雪岩吩咐手下去打探一下市场价。\n最终，他按五千两的市场价给这个布商，还说只是帮他暂时保管家产，渡过难关以后随时来赎回。\n布商东山再起后，反过来鼎力相助，成就了胡雪岩的商业传奇。\n如今，不是一个单打独斗就能成功的时代。\n正如古语云：“强者搭桥，弱者筑墙。”\n为别人搭桥，成全别人，其实也是在为自己铺路，成就自己。\n多搭一座桥，便是多了一条路，闲时多搭桥，遇水急时方有人渡。\n你在成全别人时，其实也是以另一种方式成就自己。\n损人，永远不能利己。\n唯有助人，方能达己。\n人生到最后，拼得是格局\n曾国藩曾说：“谋大事者，首重格局。”\n什么是格局？\n看到他人的成功，有的人只想拉对方下马，有的人为对方鼓掌喝彩。\n当自己稍有成就，有的人选择唯我独尊，有的人选择百家争鸣。\n这就是格局的区别。\n历史上，刘邦出身农家，刚打入咸阳时，看见宫中财宝无数，顿时眼睛发\n直，两腿走不动路\n张良看见后，立马过来劝阻，并告知：\n“等日后成就大业，眼前这些财宝根本不算什么，若是因此败坏名声，甚至丧失称霸天下的决心，简直得不偿失。”\n刘邦听后恍然大悟，不仅封了宫廷，同时还向关中的百姓“约法三章”。\n这一做法不仅得了民心，也为日后成就霸业奠定了基础。\n反观项羽，推翻秦朝后，在咸阳不仅放火烧了阿房宫，抢夺大量金银财宝，甚至还屠杀百姓。\n如此做法，怎能得人心？最终项羽在垓下之围战役中惨败，落得乌江自刎的下场。\n真正有格局的人，往往有着与常人不同的气度。\n《论语·里仁》云：“君子喻于义，小人喻于利。”\n古往今来，但凡是有所成就之人，都有着远大的格局，不会因眼前的蝇头小利而忘掉追求，自断生机。\n格局不够大，人生成就再高也有限度。\n在人生这场旅途上，有大境界者方能有大胸怀，有大格局者才能有大作为。\n你的格局，注定了你的结局\n格局越小的人，越以拆台为乐，毁人不倦，路越走越窄。\n格局越大的人，越互相扶持，共同成长，最终行稳致远。\n最后，我们一起来看一张漫画：\n用一句老话来说，就是“分则两败，合则两利。”\n总是互相刁难的人，两个人就像拔河，彼此负重，谁都讨不了好。\n行走世间，常存互济心，抛开眼前一点得失，才不会孤立无援。\n《菜根谭》中说道：“夫唯不争，天下莫能与之争。”\n因为不争，所以天下都难与之争。\n弱者拆台，寸步难行；强者补台，彼此成就。\n勾心斗角之人，所到处皆是地狱；欣赏互助之心，一念即是天堂。\n帮助别人，就是在成就自己。永远记住，人与人之间最好的关系，是彼此成就。\n同意的点个“在看”，请您转发分享给身边的朋友，弘扬中华传统文化！【微信公号：国学生活】\n国学生活\n长按识别二维码 关注我们\n你若喜欢，点个\n在看\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读原文\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n惊人的社会定律：弱者拆台，强者补台（深度好文）！\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}