{"create_time": "2022-02-28 20:15:51", "title": "《瓦尔登湖》：人最清醒的活法，物质低配，灵魂高配", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MDc0NTY2OA==&mid=2651644213&idx=4&sn=1851d2abc61a6928bb178bc22bfcec09&chksm=bdb8541e8acfdd089684217cc158da1e4047e837af84759ecf854b87df260864f43d21923a92#rd", "text": "《瓦尔登湖》：人最清醒的活法，物质低配，灵魂高配\n不有趣灵魂\n洞见\n洞见\n微信号\n功能介绍\n不是每一种观点，都可以叫洞见\n收录于话题\n洞见\n——不一样的观点，不一样的故事，2000万人订阅的微信大号。点击标题下蓝字“洞见”关注，我们将为您提供有价值、有意思的延伸阅读。\n作者：不有趣灵魂\n来源：玩你自己\n在物质当中，没有真正的自由。\n♬ 点上方绿标可收听洞见主播林静\n朗读音频\n1833年，学霸梭罗考入了哈佛大学，成为文学院的一个学生，他没事就发表几篇杂文，但只是为了玩玩，并不放在心上。\n他读了很多书，却不想走前人已经走过的老路，他更喜欢随意地生活。\n梭罗一辈子做过的最出息的一件事，就是毕业后回家和哥哥开了一个私立学校，可是这也随着哥哥生病宣告破灭。\n之后，他在父亲的铅笔厂里制造铅笔，经过他的改进，制造出一种很牛很先进的铅笔，技术前所未有，绝对能赚很多钱。\n但梭罗也不申请专利，也不加紧制造来谋取钱财，因为他觉得，反复做一件事来赚钱，实在没意思透顶。\n他开始四处旅游（流浪），一边打工，一边看世界，做过园丁，也干过测绘员。\n旅行途中，有了什么感触，他就写下来，寄给杂志，赚几个生活费。\n走着走着，梭罗发现一个奇怪的现象：\n很多人看似努力生活，努力寻找自由，但他们不是在自己的身上找，而是通过外在的物质来找。\n以为有了钱、有了更多的物质，就能自由。\n这些人追求来追求去，有了一点钱，还不满足，觉得有更多钱才能实现自由；\n有了足够生活的物质还不够，觉得要更多更美的物质才能幸福。\n他们没有找到自由，也没有看到平等，只看到无休无止的追逐。\n在物质金钱上，人永远也找不到自由，也找不到平等。\n真正清醒的人，也不是物质最多的人，而是内心最丰富最平静的人。\n1845年，绝大多数人都在追求金钱和物质的时候，梭罗却放弃了这一切，去追求生活的真相去了。\n他揣着兜里打零工赚来的一些钱，拿着一把借来的斧头，到一片松林之中，砍了一些白松树，从他砍树的地方看向远处，瓦尔登湖的美景尽收眼底。\n干完活回去的路上，云雀还在天空唱歌。\n持续很长时间，砍树，伐木，削立柱，他全凭手中的一把斧子。\n冬天砍树准备材料，春天的时候，房子已经有了一个空架子了，然后他又花一部分钱买了一些二手木板，开始装修房子。\n就这样，梭罗亲力亲为，既不慌张，也不懒散，慢悠悠地建造着他的房屋。\n梭罗发现，\n拥有一个自己的居所，其实并不难，只要人愿意，绝大多数人都可以很轻松地拥有。\n然而现实的很多人，一边在外面交着昂贵的房租，一边抱怨生活艰难，抱怨人生不易。\n生活艰难吗？人生不易吗？\n你要说艰难，要说不易，那是真的艰难，真的不易，而且从来没有容易过，除了小时候不用为自己负责的那段时间。\n但人生之艰难，又是人自己让它变得艰难的，为什么呢？\n因为我们的心太复杂，我们要的生活，太复杂了。\n1845年7月4日，美国独立日，举国欢喜，梭罗也正式住进了他的小屋，在决定建造小屋的时候，他宣称：\n我要到森林里，因为我要过真正的生活，我要活得充实，吸取生命中的精髓，抛弃一切与生活无关的事物，当我死时，才不会发觉白活了一场。\n小屋建成了，真正的生活也开始了。\n低配，简单，自足，踏实。\n对于我们来说，最容易想到的问题就是，住在山里，生活怎么办？\n梭罗经过实践之后，给了我们答案。\n他想通过一种诚实的惬意的方式赚到一些钱，以应对生活额外的开销，于是就在房子附近种植了两英亩半的蚕豆、土豆、玉米、豌豆和萝卜。\n还去找了一片地种植松树和山核桃。\n第一年，减去各种开销，梭罗甚至还剩了一些钱；\n第二年，他把所有土地翻了一遍，收成更好，收入更多。\n总而言之，梭罗发现，他不仅活下来了，而且还赚到了一栋永远属于自己的屋子。\n十九世纪的美国，梭罗的周边，是一群对金钱和物质孜孜以求的人，人们想通过积累更多的物质来获得生活的自由，但梭罗说：\n在物质当中，没有真正的自由。\n有些人为了让人看得起，为了所谓“平等”，拼命赚钱，因为只有和有钱的人一样有钱，生活才能平等，否则心里就觉得低人一等，但梭罗说：\n在物质当中，永远找不到平等。\n在物质的世界里，有多，就必然有少；有富，就必然有穷；有好，就自然就不好；有时尚，就自然会产生过时。\n比来比去，总会有个高低贵贱。\n不管你站在哪个位置，总有比你好的，也有比你差的。\n在物质上，人生无常，且为物质所役。\n而那些内心自由的人，即便物质生活贫乏一点，但他们始终是自己生活的驾驭者。\n复杂的，其实不是生活，而是内心。\n艰难的，也并非人生，而是我们心里生出的那个关于生活的想法。\n真正的生活是什么样？到底需要什么呢？\n梭罗通过自己的实践，得出了人所必需的东西，其实很少。\n在现有气候条件下，生活的必需品是食物、住所、衣服和燃料。\n并且这每一种物质都完全可以用一些更简单和直接的方式获得。\n衣食住行，热时宽衣，冬天烧火，就是生活。\n可是为什么我们的生活会那么艰难呢？\n答案是因为欲望、虚荣和恐惧。\n人所生活的这个世界，拥有琳琅满目的物品，拥有形形色色的人群，看着别人有的，自己也想有，于是，车、房、美食、旅行，都成了“标配”，成了某种生活的代名词。\n当然，这些也是需要的，但是在需要里面，其实就含有我们的许多贪婪、虚荣以及恐惧。\n因为贪婪，便想要更多。\n因为虚荣，便想站得很高。\n因为恐惧，便想通过获取物质来摆脱对生活的恐惧。\n最近我在山里租了一个房子，想看别人的院子都是怎么装修的，网上一搜，发现一大堆在山里生活的人发的视频，想不到的是，这些原本平平无奇的生活视频，竟然会有那么多人观看。\n为什么会这样呢？\n也许很多人都和曾经的我一样，在城市里生活觉得很累，但是去山里又不够勇敢，担心这担心那的，于是看着别人过上自己喜欢的生活，总是心生羡慕。\n幸好，我如今有了这样的勇气，于是我也得出某些和梭罗相似的结论：\n只要内心简单了，生活真的并不复杂。\n在山里生活，安静舒适，虽然劳作辛苦，远没有城里的生活那么浮躁和昂贵，而且，也没有想象得那么难。\n只是有句话说，自由不难，关键是你敢不敢自由，放不放弃得了自由时需要放弃的东西。\n梭罗说：“与我们的自我认知相比较，公众舆论只不过是一个软弱无力的暴君。”\n外界的舆论过于强大，还是暴君，因此自由有时候需要有对抗暴君的勇气。\n有人对梭罗说：\n我不明白你为什么不存下一些钱，你那么喜欢旅游，你可以坐上汽车，今天就可以到菲奇伯格去，看一看这个国家。\n梭罗说：\n我们不妨比一比，看谁先到菲奇伯格。\n梭罗计算过，按照他步行的速度，要不了一天就能到达。\n如果要挣了车费再出去，那么打工就得一天，然后会在第二天某个时候才能到达。\n当然，这还是运气比较好及时找到工作的情况，尽管如此，你还是一天大部分时间都在干活。\n很多人觉得，挣了钱才能去享受生命中美好，于是他们将大多数时间都花在挣钱上。\n然后再用挣来的钱去换取生命某些有争议的自由，即便后来走在路上，也还要担心钱没了怎么办。\n梭罗说：\n“英国人最先去印度发财，为的是他挣了钱可以返回英国。”\n很多人用健康换钱，为的是生病的时候可以用钱换回健康。\n有时候越简单的生活方式，越能直抵生活的真相，而那些需要我们拼命维持的方式，本身就存在问题。\n因为如果是适合你的，你不会觉得难受。\n就像一双鞋，适合不适合，穿的时候就知道，那些穿起来不舒服还要继续穿的鞋，如果不是因为这双鞋贵得让人有面子，就是因为这双鞋外表好看得让人羡慕。\n梭罗说：\n大多数奢侈品，以及许多所谓让生活舒适的东西，不仅不是必不可少的，而且对人类进步大有妨碍。\n就奢侈和舒适来说，最清醒的人甚至比穷人生活更简单，更朴素。\n他们外在的生活贫穷，内心却比谁都富有。\n因为内心富有，所以生活简单。\n因为物质低配，所以灵魂高配。\n我们有很多理由读《瓦尔登湖》。\n为了学会生活，为了看到生活的真相，为了去感受一下生活的平静，为了看到生命的意义，为了知道人这一辈子应该做什么，或者，我们仅仅只是为了看看那个睿智可爱的梭罗。\n美国批评家约瑟夫·伍德·克鲁奇说：\n他的这本书，被普遍认为是美国文学中毫无争议的六本或者八本传世之作中的一部。\n美国文学汗牛充栋，获诺贝尔奖的作家就有十几个，但从所有作品中选出六本，《瓦尔登湖》就在其中。\n今天，普遍流传着一种成功观，追求成功成了很多人一辈子的目的。\n尽管一大波人已经对此深恶痛绝，但是这种现象，实际上也是社会发展的一个要素，没有这些集体向前冲的人，社会不会发展这么快，物价房价也不会这么贵。\n发展是好事，是利于人的，但在丰富的物质环境里，稍不小心，就不是人支配物质，而是物质支配人。\n因此，梭罗的絮语和告诫，就显得难能可贵。\n实际上，梭罗的主张就是“简单，简单，再简单。”\n把一切不必要的东西都剔除了，剩下的就是真正的生活。\n而他的一生，就是这种“极简生活”的实践者。\n说到极简，不得不提到“断舍离”这个方法。\n我很穷，没丢过啥物质，但给内心的想法和欲望做做“断舍离”，实在是一件很有必要的事情。\n因为心简单了，生活才能真正简单。\n断舍离就是：\n断：不买、不收取不需要的东西；\n舍：处理掉堆放在家里的无用之物；\n离：舍弃对物质的迷恋，脱离物欲；\n断和舍是过程，离是目的。\n就像佛家说的“出离”，有一颗出离的心，生活就简单了，人生也简单了\n看更多走心好文章\n请长按下方图片\n识别二维码 关注洞见\n3秒加星标，再也不担心找不到洞见君↓↓\n你若喜欢，为洞见点个\n在\n看\n哦\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n《瓦尔登湖》：人最清醒的活法，物质低配，灵魂高配\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}