{"create_time": "2022-02-27 20:11:39", "title": "真正见过世面的人（深度好文）", "url": "http://mp.weixin.qq.com/s?__biz=MjM5MDc0NTY2OA==&mid=2651643809&idx=6&sn=f2ca3d1f34364acced8ccae23b22d115&chksm=bdb86a8a8acfe39c8d49120b5acc224c331797ff3737d07c244232137057f43e3881636fb10a#rd", "text": "真正见过世面的人（深度好文）\n原创\n洞见\n洞见\n洞见\n微信号\n功能介绍\n不是每一种观点，都可以叫洞见\n收录于话题\n洞见\n——不一样的观点，不一样的故事，2000万人订阅的微信大号。点击标题下蓝字“洞见”关注，我们将为您提供有价值、有意思的延伸阅读。\n作者：洞见pumpkin\n当你明白无常，你就不会张扬。\n♬ 点上方绿标可收听洞见主播林静\n朗读音频\n知乎有人提问：见过世面的人，是什么样子？\n有个高赞答案是这样的：\n“见过世面的人会讲究，能将就；能享受最好的，也能承受最坏的。\n能接受大千世界，也承得起人间冷暖；温和而有力量，谦卑却有内涵。”\n会讲究\n蒋勋有位朋友，买了栋亿元豪宅，并花了大价钱请日本最有名的设计师来装潢。\n有一次蒋勋去他家做客，发现他已居住两年，厨具的胶膜都还没撕掉。\n朋友一个劲儿地在那炫耀：\n“你看，那个是明式的家具。”\n“这是意大利最贵的床。”\n“这是我从德国定制的沙发。”\n蒋勋心里感叹：难道家只是装给别人看的吗？\n在生活中，很多人吃饭，一定要去高档餐厅；穿衣，一定要带名牌logo；出行，非顶级酒店不住。\n这些人看似讲究，实际面上的“讲究”，掩饰不住内心的浮躁。\n南仁淑有句话说得好：“不是生活决定品味，而是品味决定生活。”\n讲究，往往与金钱无关，而是在于把平淡的日子，过出质感。\n章诒和在《最后的贵族》里讲到了康有为女儿康同璧一家。\n1966年，康同璧家被搜抄一空。\n“我爱花儿，花儿没了。我爱音乐，音乐没了……”\n康同璧暗自流泪：“对我而言，是经脉尽断呀！”\n但即便如此，她出门总穿着滚边旗袍，软底绣花鞋，梳着考究发髻，脖子上还系着一缕丝巾；\n买不起面包和牛奶，就将馒头切片炸至金黄，抹上腐乳，也吃得有滋有味；\n水仙开花时，她就给“每根花茎套上红色纸圈”，为空旷的宅院增添一抹风景。\n宅子里有一棵光绪帝御赐的大树，她会摆上茶点，坐在树下品尝赏花。\n章诒和不明白：“都穷成这样了，你们怎么还这么讲究？”\n康同璧说：“因为，这才是人的样子。”\n讲究不是装，也不是作，而是一种优雅的生活态度。\n不怠慢三餐，才有精力应对生活的挑战和变故；\n不敷衍穿着，才能从容面对世界的不公和苦难。\n即便生活抛弃了你，即便再狼狈不堪，也要把日子过得诗情画意。\n能将就\n梁漱溟曾说：\n“中国人对生活的态度本质上是审美的，是享受生活，并不特别看重物质是否丰厚，而是有一点享受一点。”\n有条件时讲究，是对美好生活孜孜不倦的追求，没条件时将就，是坦然悦纳一切的胸怀。\n抗战期间，梁实秋在重庆避难，他把处所命名“雅舍”。\n可别以为“雅舍”是多么高雅舒适的地方，其实墙是竹篾墙，有窗无玻璃，大雨滂沱时一片狼藉，北风萧瑟的寒夜就更难捱。屋内蚊鼠横行，地板踩上去吱吱作响。\n别人眼中的小破屋，在他眼中却有很多优点。\n雅舍地势高，适合闲来赏月；屋里连件像样的家具也没有，他倒觉得这样方便打理。\n雅舍环境虽不如人意，他却看书喝茶，赏花赏景，把艰苦的生活过成了“世外桃源”。\n一个人看过世间无常，便修得了一颗“不以物喜，不以己悲”的心。\n境随心转，随遇而安。\n有些人吃了惯昂贵料理，便嫌弃五谷粗粮；住惯了豪宅大院，就对平房小屋挑三拣四。\n但真正见过世面的人，品得了红酒西餐，也吃得了路边摊，能穿高跟鞋优雅地穿行于都市，也能穿着平底鞋漫步在乡间小道。\n他们享受过最好的，也可以接受最坏的，可以高处，也可以低就。\n懂享受\n作家李娜讲过一个故事。\n有一天她跟团去旅行，没料到整个行程意外连连。\n首先，飞机延误了好几个小时，有人破口大骂，吵着要赔钱补偿；有人大声打电话跟朋友抱怨，说自己的好心情全被毁掉了。\n但她却注意到，邻座的一对母女始终不吵不闹，小女孩还时不时发出银铃般的笑声。\n先是妈妈读书给她听，小女孩听得津津有味，后来母女俩人还玩起猜字游戏，玩得不亦乐乎，仿佛周遭的一切与他们毫无关系。\n入住酒店的第一个晚上，下起了大雨，原先安排的篝火晚会被迫取消。\n很多人怨声载道，窝在酒店睡觉玩手机，而那对母女，撑着伞出门散步了。\n回来的时候，小女孩拿着一束野花，裤子和鞋子上都沾满了泥水，可她脸上笑容灿然。\n还开心地跟大家分享，她在外面新认识的动物和植物。\n李娜说，同样的旅程，有的人看到了糟糕的天气，有的人却看到别样的风景，而其中的差距就在于一个人的眼界。\n遇事的不同反应，就能看出来见过世面与没见过世面的差别。\n有人遇到一点鸡毛蒜皮的小事，就大惊失色，庸人自扰；\n有人在任何的际遇里，都可以发现美好和有趣的一面。\n显然后者，眼界更宽，格局更大。\n马东说过：\n我们的人生往往因为看见一条船而忽略了一条河，初入社会的时候时常听人抱怨，抱怨这个世界的假恶丑，抱怨这个社会没有诗和远方。\n因为我们没见过北极光，也不知道基拉韦厄火山的壮观，不知道只是因为看不到，不代表不存在。\n不是没有风景，只是高度不够。\n置身山巅，便看不见障目的阴影；心向阳光，生活便都是一张笑脸。\n可承受\n人生并非坦途，高峰有时，低谷亦有时。\n企业家冯仑说：\n“一个人跌倒再爬起来并不难，难的是从至高处落到最低谷，还能走得更远，这不是一般人能做到的，这才是见过大世面的人。”\n际遇流转乃是常态，顺境时志得意满，逆境时堕落沉沦，这样的人永远是生活的弱者。\n能享受生活惊喜的馈赠，也能承担命运之锤的重击，这种人才值得敬佩。\n前段时间我重温《绝望主妇》，不由得对Carlos心生敬佩。\nCarlos 的出场设置是王炸级别的。\n事业有成，娇妻在旁，妥妥的人生赢家。\n但突如其来的意外，让他卷入一场官司，不仅失去所有财富，自己也深陷牢狱之灾。\n从顶峰跌落为阶下囚，痛苦和失落难以言喻。\n当他眼睁睁看着警察搬走了他们价值不菲的私人物品，偌大的房子顿时变得空空如也的时候，他没有一蹶不振。\n从最底层的工作做起，他抛下面子，扛起重担，成为了家里最强大的依靠。\n我欣赏他的生活态度，无论好的坏的，都视为生命里的风景。\n得意时，他是叱咤商界的成功者；落魄时，他是底层最好的打工人；\n什么叫见世面？在我看来就是“能扛事”。\n是面对成群非议时，从容淡定，面对坎坷时，沉着冷静。\n当你接住了命运的考验，那些受过的伤，终将变成你坚硬的铠甲；那些杀不死你的，终将使你变得更强大。\n最后跟大家分享一段话：\n“当你明白无常，你就不会张扬。今日华丽风光，明日可能狼藉一场；\n当你明白无常，你就不会悲伤。今日愁云惨淡，明日可能满天阳光；\n当你明白无常，得，有什么喜。失，有什么伤，得失在不停转换中；\n当你明白无常，一切都觉得正常。真正时时看见，看着无常的心，获得真正的平静安详。”\n往后的日子，愿你以悦纳之姿，过有弹性的生活，笑看花开花落，静观云卷云舒。\n点个\n在看\n，与朋友们共勉。\n考虑一千次，不如去做一次。\n犹豫一万次，不如去实践一次。\n在这里我推荐你学习新媒体写作。\n【5天·洞见写作入门营\n】带你入门写作。\n干货课程，贴心伴学，\n零基础小白也能学。\n洞见主编亲自带队，爆文作者贴心辅导。\n扫描下方二维码购买，5天需9.9元\n▼ 跟着洞见开启写作入门之旅\n看更多走心好文章\n请长按下方图片\n识别二维码 关注洞见\n你若喜欢，为洞见点个\n在\n看\n哦\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n真正见过世面的人（深度好文）\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}