{"create_time": "2022-02-25 22:00:49", "title": "拒绝白瘦幼一年后，那个女孩怎么样了？", "url": "http://mp.weixin.qq.com/s?__biz=MjM5NTAyODc2MA==&mid=2654744185&idx=1&sn=ff33e4b54f02764274bd6b80d03240f4&chksm=bd36440e8a41cd189eb789e8d1364433f692a173f9e4b796b025d46e5f5babe1eb85f4546be2#rd", "text": "拒绝白瘦幼一年后，那个女孩怎么样了？\n视觉志\n视觉志\n微信号\n功能介绍\n打 开 视 界 新 秩 序\n收录于话题\n最近刷某书和各大社交平台的时候，发现很有意思的现象：\n普通人看冰雪赛事：运动员好厉害，拿奖了好燃，中国运动员yyds。\n当代女孩看冰雪赛事：\n哇，她身材好棒，我也要加紧练臀；\n这个腹肌赞，我这个月就要拥有；\n她皮肤在发光，我也要好好调整自己状态，变健康变美。\n美丽的标准，在女孩们心中悄然变化。\n某书上，关于美的讨论不再集中在变白变美。\n备受关注的是运动员们的充满力量与自然美的身材。\n不再追求女团腿，而想要花滑女孩的身材。\n节食、名牌、美白不再是唯一对于时尚的理解，对于美和时尚的理解正在变得越来越丰富——\n吃饱饭然后能跑五公里成了许多人的追求\n没有内卷，而是用一种健康的方式变得更好。\n“自拍美颜”，通过调整光线、瘦脸、大眼等特效，打造一张肤质完美，五官更加精致的照片。\n小林就曾是自拍美颜的拥簇。\n她沉迷于美图后的自己，一度不能够接受不P图出镜。\n小林说，自己的执念来源于青春期时长痘的经历。那个时候自己的皮肤不好，导致自己都不敢照镜子。\n后来，痘痘消了，她的自信却没有回来。\n其实小林并不是个例，社交网络的发达，“美”的标准被放大，很多人因为看到了网络上各色无暇的美丽，而让自己陷入焦虑。\n会不自觉开始思考：\n“女孩子的皮肤怎么会像我这样差。”\n“大家都这么白，为什么我总也不够白？”\n“大家的妆容都好美，一定是我的皮肤不好才化不了一样的妆。”\n转变发生在今年。她看到很多自己曾经关注的美妆博主，关掉了美颜滤镜。看到很多自己常常会羡慕的“美女”，谈论自己的瑕疵和烦恼。\n小林意识到，原来并非只有自己是不完美的。\n她不再执着于P图获得完美的皮肤，25岁的她用健康饮食，合理的运动，收获了更好的皮肤状态。\n虽然她粉底还是要买黄二白，虽然皮肤不会像美颜后那样无暇，但她却拥有了最好的自信。\n比起曾经在朋友圈里发图收获点赞，现在更多人会当面对小林说：你看起来状态真好。\n对于波妞来说，曾经没有什么比体重秤上的数字更为重要。\n每天她都会不少于一次站在体重秤上，如果体重一旦增长，那么她会马上选择省去下一餐，以求体重回到100以下。\n生了娃之后，这种体重焦虑在波妞身上更加明显了。\n为了尽快恢复自己生产前的身材，她开始尝试各种结合节食的减肥方法。\n一套组合拳操作下来，她很快瘦了，但是这种瘦，不健康，反而更焦虑。\n饥饿还常常让她陷入报复性饮食。\n最初为了减重和调整体态，她开始接触健身、长跑。\n渐渐地，她改变了心态。她开始看到这个世界不只有“瘦”。\n体重秤上的数字对她来说不再是唯一的标准。\n她开始从头学习滑板，和很多年轻人一起找回了那种热血活力的感觉。她的体重上涨了，但是身材却因为肌肉的增加而更加有型。\n肌肉的线条美，更优越的体态，让她整个人更加自信了。\n“我终于可以好好吃饭，感觉整个人的状态都好了。”\n“我体重更重了，却更美了。”\n就像谷爱凌说的自然与健康之美是有力量的，“能吃能喝，能跑5公里的美。”\n无论年纪与身份，美不一定是体重更轻，肤色更白，但一定都是自信的健康的充满力量的。\n身边的朋友中，一年里改变最大的是那个名叫诗诗的女孩。\n一年前，她是一个工作狂。\n一天超过10小时在工作，她的人生信条就是：越工作越美丽。\n买买买，是她放松的主要途径，她购买了很多改善生活质量的好物，却发现自己的生活质量并没有提高。\n她买了漂亮的健身服，却总是因为没有时间而拖延。\n过了30岁，长时间的久坐，熬夜，让她的身体开始发出警报。\n颈椎不适、体力下降、精神不济……\n为了恢复身体，她第一次走进健身房，开始瑜伽和普拉提的练习。\n也因为健康发出的警报，让她开始认真思考生活和工作的平衡。\n现在的诗诗保持着每天11点睡，6点起床的生活节奏，即使再忙也不会忘记好好吃饭，减少了久坐的时间，而是更多地参加户外活动。\n而且她发现，运动能让她更加精力充沛地投入工作。\n生活里有千百种美，每个女孩都可以在自己的领域、自己的风格中闪闪发光，但自然与健康的美对于每个人都至关重要。\n她们的选择，不是个例。\n越来越多人开始拨开“标准”的迷雾，开始关注到美的本质：自然、健康。\n如果你打开各大社交平台，打开视频网站的健身专区，又或者亲身走进健身房，你会发现女孩在举铁，在健身，在关注自己的肌肉、线条，关注自己的皮肤。\n以前 ，我们总以为只是有了同款装备，就可以收获美的蜕变，就可以变得更加自信健康。\n但事实上，一味买买买之后，我们真的改变了吗？\n身边多少人，为了减肥买了全套运动装备，最好品牌的跑鞋，最终却从未跑出第一步。\n有多少人为了早睡，准备了丝滑的床品和疗愈的香薰，却还是躺着玩手机。\n又有多少人，在美容院办了一张又一张卡，购买了昂贵的护肤品，却在熬夜时心安理得。\n很多时候，只是增加了额外的物品，生活方式并未真正改变。\n从生活方式开始的改变，才是一种真正健康的蜕变方式。\n比如，追求漂亮的妆容，不只是购买最新一季的新款彩妆，更加水润透亮的好皮肤，才能让你驾驭更多时尚妆容。\n做好运动的问题，从不只是运动装备的更迭。更好的肌肉线条，更强健的骨骼，能够让爱健身的你迎接每一次高难度挑战。\n希望能改变风格，穿出自己的品味，不仅仅只是靠昂贵的单品堆砌。更好的状态，让时尚单品为你所用。\n删繁就简，追寻本质后，\n不再跟风购买，而是\n拥有着自己独一无二的时尚单品——自然和健康美。\n时尚快速更迭，\n审美瞬息万变\nSwisse斯维诗\n与所有\n正在改变的\n人一起，\n迎接时尚新\n体验\n，共同创造自然与健康\n之美\n常常加班，但皮肤很好的同事推荐\nSwisse斯维诗胶原水光片\n“有时候没空化妆，更没空去美容院，医美也很奢侈，但满满的胶原蛋白，能让我在素颜时也容光焕发，即使赶早班机出差也有好气色。”\nSwisse斯维诗胶原水光片\n可以同时补充胶原蛋白和玻尿酸，足量的小分子胶原蛋白和玻尿酸强强联手，补充效果1+1大于2，让肌肤的水润嘭弹肉眼可见。\n开始健身的朋友已经在定期回购\nSwisse斯维诗乳清蛋白粉\n不用再挑选光腿神器，\n强健的体质，有型的曲线，让你无惧户外多变的天气，滑板、滑雪、冲浪……你可以随心挑战自己的“极限运动”。\nSwisse斯维诗乳清蛋白粉\n，添加99%浓缩乳清蛋白，一勺约等于11杯200ml牛奶乳清蛋白含量，高效补充优质蛋白质，更针对性助力紧致有型的好体态，同时增强身体抵御力。\n热爱运动和挑战的你，\nSwisse斯维诗乳清蛋白粉\n作为日常补充，最合适不过。\n很多时候，成年人的痛苦是心已动，但身已经不行。\n久未运动，一伸展发现骨头咯吱作响；运动后，感觉到膝盖不适；年龄增长，骨骼开始发出警告；一个高难度瑜伽动作，因为身体受限无法完成。\n强健的体格，柔韧的骨骼，才是成年人迎接挑战时最好的时尚单品。\nSwisse斯维诗柠檬酸钙\n，第二代新升级，温和好吸收，小颗粒更易吞服，钙D同补，提升钙的吸收和利用。\n无论你是习惯了低头久坐，还是运动达人，亦或是急需补钙的产后妈妈，都能获得强有力的支持。\nSwisse斯维诗一直用自然营养的产品，推行着品牌倡导的自然健康的生活方式，帮助每一位正在一切向好的用户通过积极、运动、营养的方式，发现属于自己独一无二的时尚单品。\n将健康与自然当做美的前提，让瘦白幼不再是唯一标准，相信各色的美都值得被看到。\n其实，当我们抛弃买买买带来的虚假满足，由内而外去改变，反而没有了容貌焦虑。\n服饰、包包会退流行，口红、眼影会迭代更新，你永远无法掌握潮流，\n唯有自然健康的身体是每个人独一无二的时尚单品。\n不再去追逐，而是去定义。\n不再去焦虑，而是去改变；不再千篇一律，只要活得自然、健康。\n生活教会我们的是，没有什么单一的物件可以定义我的人生之美，唯有自然与健康之美才是“人生单品”。\n点击下方小程序\n开启你的自然健康之美\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n拒绝白瘦幼一年后，那个女孩怎么样了？\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号", "labels": []}