{"create_time": "2022-02-25 11:20:23", "url": "http://mp.weixin.qq.com/s?__biz=MzA5NTExODU1OQ==&mid=2656078664&idx=2&sn=b632b738bcc1d649f86ea9bf39b48634&chksm=8be01ef8bc9797eeb745f4a976b7bfa280383d389e51e65f0e8f6557a6316c218db9576aa06e#rd", "text": "腾讯、字节、阿里们，正在缩回“探索”的手\n每日人物\n每日人物\n微信号\n功能介绍\n轻商业，懂生活。\n收录于话题\n以下文章来源于极客公园\n，作者鱼三隹\n极客公园\n用极客视角，追踪你最不可错过的科技圈。\n复杂的外部变量下，互联网巨头回归“本分”。\n文 |\n鱼三隹\n编辑 |\n郑玄\n来源 |\n极客公园（ID：geekpark）\n互联网巨头们“跑马圈地”的时代过去了。\n2 月 22 日，腾讯旗下的社交电商业务\n小鹅拼拼\n被曝即将关停。目前\n小鹅拼拼\n的独立 App 已经下架，微信小程序仍在运营。腾讯回应称，此次关停\n小鹅拼拼\n是基于战略聚焦考量，相关团队的员工将转岗至其他项目，在集团范围内重新选择匹配岗位。\n放在一年前，甚至说半年前，\n战略聚焦\n还是一个与中国互联网巨头们风马牛不相及的词汇。在那个巨头们拼命跑马圈地的时代，\n扩张\n多元化\n跨界\n才是互联网公司各种\nO”们最爱挂在嘴边的词。\n但随着移动互联网红利逐渐消失，加上 2021 年下半年监管环境趋严，互联网巨头们纷纷开始重新梳理自己的业务范围，以腾讯、字节跳动、阿里为代表，越来越多与主业无关的开拓性质的业务，或关停裁撤，或出售拆分。\n被巨头\n弃之\n的\n鸡肋\n，小鹅拼拼不是第一个，也不会是最后一个。\n小鹅拼拼，从明星到关停\n小鹅拼拼小程序和公众号上线至今还不足两年，独立 App 上线更是还不足一年，与如今的低调收场不同的是，最初\n小鹅拼拼\n也曾承载着腾讯入局电商的\n梦想\n腾讯早年自营电商产品表现平平。3Q 大战之后，腾讯的思路从自营转向投资合作。早在 2012 年，腾讯就以投资京东的方式，试图弥补自身在电商的短板；随后又入股拼多多、有赞、微盟等电商平台。\n2020 年疫情的出现和直播带货的爆发，带动了内容电商的兴起，看到机会的腾讯忍不住再次向电商出手。\n2020 年 4 月，小鹅拼拼一经推出，就被视为一款对标\n拼多多\n的产品。据媒体报道，该项目是腾讯 PCG 事业群下的 Nbase 团队的核心创新项目之一，基于腾讯多样化场景的社交生态和巨大的用户流量，走依托用户社交网的商品推荐与带货模式。\n这些都是小鹅拼拼\n天生\n的优势，不少人也曾对其未来的发展表示看好。但与腾讯过去做过的电商产品相似，小鹅拼拼推出两年的时间，始终没有在电商市场砸出太大水花，与稍晚推出的视频号几个月就拿下上亿月活，形成了鲜明的对比。\n与此同时，随着监管形势的变化，腾讯对电商的\n探索\n欲望也在降低。去年 12 月 23 日，腾讯和京东发布公告，腾讯以中期派息的方式，将所持有的约 4.6 亿股京东股权发放给股东，腾讯对京东持股比例将由 17% 降至 2.3%。\n消息一出，尽管腾讯和京东都不曾对此举过多解释，但有多家媒体分析认为，这也许是在相关部门反垄断要求下作出的选择。\n业务发展不及最初的预期，加上监管形势下战略重心的调整，或许就是腾讯突然决定关停小鹅拼拼的直接原因。\n收回去的“手”\n国内互联网巨头一直有 BATTMD 的说法，极客公园根据公开报道梳理统计，2021 年以来，这六大互联网巨头已经先后关停、裁撤、收缩了超过 20 项新老业务。具体如下图所示。\n在这之中，去年监管剧烈收紧的教育和金融产品是\n重灾区\n就在\n小鹅拼拼\n下架的前一天，字节传出将旗下的证券业务海豚股票 App 的运营主体\n文星在线\n，出售给华林证券。\n据字节跳动相关人士向中国证券报表示，字节旗下证券业务的其他运营主体也均在与潜在交易方接触或内部关停过程中，字节跳动将完全剥离证券业务。\n这一消息来的并不突然。\n去年 9 月，就有媒体报道称字节跳动拟出售旗下证券业务，并自 2021 年上半年起，先后与中金公司、中信、复星集团、牛股王、东方财富等进行过沟通，其中两家公司给了投资意向书。字节也坦然回应：公司收缩金融相关业务，确实有出售证券板块的计划。\n实际上，据晚点 LatePost 援引知情人士称，字节跳动内部一直没有太多决心和预算投入到海豚股票 App，该应用上线四年，日活用户仅为 13.39 万。因此对于字节跳动而言，关停证券业务不但能防范金融风险、顺应监管要求，对于其整体发展而言也无伤大雅。\n同样具有金融产品性质的互助类应用也曾是互联网巨头看重的香饽饽。无论是腾讯、阿里/蚂蚁，还是滴滴、美团，都曾先后推出各自的互助类产品。\n但随着 2020 年 9 月，银保监会发文《非法商业保险活动分析及对策建议研究》指出部分前置收费模式平台形成沉淀资金、存在跑路风险，外部监管愈发严格。\n2021 年 1 月，\n美团互助\n宣布关停，10 月滴滴旗下的\n点滴守护\n宣布下线，阿里的\n相互宝”也已于今年 1 月停止运行。\n对于互联网平台频频将手\n伸向\n其他领域，曾经有网友评论道：\n互联网平台就不要想着垄断一切了，尤其是金融、教育、小商小贩菜篮子这种。\n一语成谶。\n过去一年里，在线教育行业历经诸多起伏，\n双减\n过后，各大互联网大厂的教育业务不得不或被动、或主动地关停。\n去年 11 月 16 日，腾讯开心鼠英语关停服务，勉强撑到 2022 年的字节旗下大力教育的四大在线教育业务——\n你拍一\n清北小班\n和\n汤圆英语”，也于 2 月 18 日发布了停运公告。\n社区团购也是如此，从 2020 年打得火热到 2021 年集体上演\n大逃杀\n，不过短短一年。阿里多次参与投资的十荟团，去年 8 月关停全国 21 个城市圈的业务，差不多同时，滴滴旗下橙心优选进行了大范围的调整和收缩，其他仍在坚持的企业也变得低调了许多。\n此外，字节休闲游戏 Ohayoo 裁员、跨境女装独立站 Dmonstudio 关停，阿里旗下的虾米音乐关停、社交电商\n淘小铺\n停止交易等等，一定程度上表明在游戏、电商、音乐等领域，字节、阿里等大厂也正在放慢脚步，转身聚焦其主营核心业务。\n被改写的“规则”\n凭借强势的资本力量投资、并购初创企业，以此扩大公司的业务版图、抢占市场份额，曾一度是互联网巨头们快速扩张的不二法宝。\n但当资本的雪球越滚越大，互联网平台探出的\n触角\n几乎涵盖了社会经济体系的大半，其自身影响力增大的同时，背后暗含的风险也在提升。\n2020 年 12 月 24 日，国家市场监督管理总局宣布，根据举报依法对阿里巴巴集团实施\n二选一\n等涉嫌垄断行为立案调查。\n反垄断的枪声开始打响，互联网竞争规则被打破。\n2021 年 1 月，国家市场监督管理总局发布《反垄断法》修订草案；11 月，国家反垄断局正式成立，反垄断工作逐渐常态化。\n过去的一年里，互联网领域共有 87 起违法被罚事件，118 件\n反垄断\n行政处罚案件，阿里、美团分别因实行\n二选一\n垄断行为收到巨额罚单，中国互联网企业股价纷纷跳水。\n愈发复杂的外部环境下，过去的\n法宝\n不再\n显灵\n，耗费过多精力试水跨界业务，将不再是理性的选择。对于互联网巨头而言，有序剥离出非核心、有风险、收益差的业务，归拢聚焦主营的核心业务，创造外部价值，也许反而是一条更适宜的出路。\n在腾讯说出\n战略聚焦\n之前，字节跳动也在收回业务的重心。2021 年传出字节拆分地产业务时，根据澎湃新闻，一位参与接触幸福里分拆的投资人士表示。按照字节归拢聚焦主营业务的思路，除了之前出售证券业务，现在分拆房产业务外，后续还会继续分拆其旗下的汽车，健康等垂直信息业务。\n互联网巨头拼命做加法的时代结束了，未来会看到越来越多巨头放弃伸出去的手。轻松做大的捷径被\n堵死\n，短期来看，互联网巨头们的市值或许会受到一定的影响；但聚焦主业，把业务不止做大还要做强，为消费者提供更好的服务。从长期来看，不论对平台还是消费者而言，或许都不是一件坏事。\n每人互动\n你怎么看待互联网巨头回归本分？\n文章经授权转载自极客公园（ID：geekpark）\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n腾讯、字节、阿里们，正在缩回“探索”的手\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号"}