{"create_time": "2022-02-27 09:43:06", "url": "http://mp.weixin.qq.com/s?__biz=MzA5NTExODU1OQ==&mid=2656078854&idx=1&sn=0eb23c55f7c60e65fab988a177d3046b&chksm=8be019b6bc9790a0c841da61db590ec058506be762fec6120142ad1ae12b51818cf9af511879#rd", "text": "遍地400分，那些高分落榜的考研人\n原创\n每人作者\n每日人物\n每日人物\n微信号\n功能介绍\n轻商业，懂生活。\n收录于话题\n#考研\n个\n#每日人物\n个\n你守在电脑前，等来一个惊喜的分数，但还没好好庆祝，很快就被泼了一盆冷水：高分不一定上岸，可能一人更比一人高。\n从惊讶到失落，是考研成绩出炉后很多考生的真实写照。\n近年来，考研大军的队伍逐年攀升。据公开数据，2022年全国硕士研究生报名人数为457万，比2021年增长80万。在疫情冲击下，不但应届生基数庞大，许多原本的留学党也开始转换战线。\n随着“考研热”层层升温，高分的定义不断被更新。仅以文科专业为例，以前380分就算是很高的分数，400分更是一大关，几乎凤毛麟角。但如今，400分遍地开花，最高分甚至被推至430分。有人做出一个形象的比喻，考生们拼命提分追赶分数线的迫切样子，就像是打工人用缓慢上涨的工资追赶房价。\n我们找到了几位高分考生讲述他们的故事，有人深陷被称为“内卷之王”的热门专业；有人身处报考人数位居全国第二的考研大省，拿着400分的高分被拒之门外；还有人为减少竞争选择双非院校，却难逃一起被推高的命运。\n高分不意味稳妥，冷门不见得安全。这些考生们，拿到了漂亮的分数，但依然从拥挤、残酷的考研独木桥上无奈跌落。\n文 |\n高越\n编辑 |\n楚明\n运营 |\n绘萤\n“400分遍地开花，新传是卷王中的卷王”\n邵淼\n报考某师范类985新传专业\n为了讨个好彩头，我特意找了黄历的吉时，专门在中午11点查的成绩。但其实上午9点系统就开放了，我一直蹲在微博看其他人的分数，你都不知道他们怎么能考出这么高，考\n新传（新闻传播学\n的简直都是疯子。\n因为已经了解形势了，所以看分前我还对身边的发小说，要是成绩不是4开头，就可以直接换衣服出去找工作了。结果一打开是395分，我太失望了。\n在考研机构，有人会专门负责统计大家的成绩和排名，文档实时更新，你看到自己的排名一点点往后移，心就慢慢凉了。现在还是不完全版的“水排名”，有一些考生并不在其中，但400分以上的已经有二十多人了，我预估一下自己应该是50名左右。今年只招二十几个人，不管怎么看，上岸都没戏。其实我这个分数往前数多少年都一定稳稳进复试线，但今年实在是卷得疯狂。\n新传就是卷王中的卷王，不仅是我报考的学校，其他学校也是一样。别说热门985，就连211和双非，400多分也遍地都是，好像这个分数特别容易就能奋斗得到一样。估计今年各个新传专业的复试线都会在400分徘徊。\n这已经不是我第一次考研了。我本科在西安的一所211学校读计算机专业，学了三四年，还是对代码不感兴趣，反而喜欢新传这种人文社科，既想去北上广传媒资源丰富的城市，又有学历崇拜，所以最后选择了一个专业并不是非常强势的师范类985报考。\n虽然早听说过新传很卷，但也难免会被培训机构忽悠。他们会告诉你虽然很卷，但只要找对方法，你就会是幸运儿。比如，答题是有套路的，字要好看，模板要完善，小标题要起得精巧，他们甚至给你淘到去年专业第一名的笔记去背诵。\n但这只是前两年行得通，今年大家都这样做，反而就没用了，你追分的速度永远跟不上老师判卷规则变化的速度。大家都背模板、找培训，老师们反而喜欢有新意、有想法的答案了。\n我当时刚跟父母说跨考的时候，他们是不同意的，觉得计算机很火，能找个很好的工作，不管是薪资、就业，各个方面都是新传比不上的。只不过我实在是学计算机不开心，他们才放任我去试试，但第一年也是不抱希望的。\n我也觉得是试水，只花了60%的力气，但是考了389分，跟复试线的393分就差4分。而且考研里有个说法，叫做“大小年”，去年算是大年，按理说下一年应该是小年了。我就有一种错觉，好像再努力一把，下一次一定可以上岸，父母也觉得有希望，开始支持我了。\n不过，整个过程都很艰难。我写字不够快，新传的题看起来很少，但要写的字数非常多，我练了很久，甚至手起了很大的一个茧子。而且控制时长也很难，每道题答多长时间，如何分配，点要掐准、掐正，必须有很多次的模拟，让自己有好心态学会控制。但我每次模拟考试的感觉都不好，觉得文理思维转换不太流畅。\n最难的时候是“二战”。跨考需要增加履历，我一个人在外面租了房子，一边实习，一边备考。听说别人都是从早学到晚，就觉得我好像不够努力，有时会失眠。金钱上压力也很大，实习没什么工资，但租房和生活一直在花父母的钱，不知道能不能考上，也不知道花的这些钱值不值。有一次听说报考的学校学费涨了，突然就有点不好受，跑到外面一边走一边哭着跟妈妈打电话。\n“二战”期间一边实习，一边备考，工位上还放着考研资料。图 / 受访者提供\n这两年一直在备考，感觉变得跟社会有点脱节，也会有点敏感。有的时候父母说一句话，可能并不是那个意思，但我还是会容易多想和受伤。\n跨考就是挺孤单的感觉，周围的人都不太理解和支持。有时候我会发泄一下情绪，去公园、去喂鱼，总去我们学校附近爬山，心情就会好一点。或者是一个人唱歌，唱比较能激励人的歌，像是《追梦赤子心》。\n我感觉自己今年已经很努力了，起码用了90%以上的力气了。但没想到今年遇到的不仅不是小年，反而是更大的一年，直接把我送出局了。以后，大小年的说法应该行不通了，只会一年比一年分高，一年比一年卷。\n现在我是卷不起了，之后会把工作放在重头位置，一边找工作，一边再关注一下调剂信息。从学校出来之后，一直没有正式工作过，是时候需要去接触一下现实世界了。\n晚上回家看到的绿灯，希望自己也一路通畅，所以拍了下来。图 / 受访者提供\n“三战名校，\n赶不上分数线的涨幅\n赵烨 报考人大金融类专业\n这已经是我第三次考研了。\n本科就是学经济的，是低一个档次的985，觉得自己还是有提升空间，想要考更顶尖的学校。第一次考的复旦，基本是走个过场去体验一下。第二次考的是人大另一个更热门的专业，发愤图强之后发现并不合适，这两次都没进复试线。这一次三战换了一个自以为能上的专业，分数也比去年提了20分，结果就是大家都来卷吧。\n这次出成绩一看是390多分，跟我心里预估的差不多，当时还挺开心，因为去年这个专业的复试线才360分，觉得我肯定可以的，没有任何压力。当时刚出分的时候，爸妈还接到考公培训的电话，直接就拒绝掉了。\n结果加了考研的排名群一看小程序，才发现大家的分数都那么高，现在400分以上就有20多个人，我给自己预估的排名就在20名到30名之间。今年只招18个人，估计复试线得在390到400分之间，直接就涨了三四十分。\n刚开始觉得很不合理，但上网一看，发现今年好多都这样。人大从前两年就开始涨了，我去年报的专业就属于是涨得早的，2019年才360分，2020年涨成375分，2021年直接390分，估计今年得超过400分了。\n虽然父母一直很支持，觉得有个学念就挺好，但我还是有梦想的，而且真的去念双非确实也拉不下脸。\n我现在就在分数线边缘徘徊，还是得看书准备复试，万一要是踩边上了或者今年扩招了，多招点人进复试呢，3月初才公布分数线，但考公务员的报名就在这几天，线不下来，我也不敢报名，不敢看考公的内容。下周我打算打电话去问一下招生办，这个成绩到底能不能进复试。\n我们人大金融专硕的话，基本就没有调剂空间了，能去的学校就很少，如果调剂到211，还不如出国了或者去考公务员。想要调剂回本校，也根本没办法，肯定已经爆满，不会再接受调剂了。\n现在这个情况，我挺后悔没有考本校的。“一战”没考上的同学现在工作都挺好的，“二战”上岸的同学还羡慕我分数高，但如果去年就考本校的话，这个分数肯定考得上，直接就上岸了。\n“二战”之后，有想过要去留学或者找点工作，但最后还是没有，现在想想其实挺浪费的，有个工作经历也挺好。虽然今年的成绩也还是不太满意的，但可不敢再考了，万一明年分数线朝405分去了呢。\n图 / 电视剧《东京大饭店》剧照\n“人口大省最不缺的就是考生”\n园园 报考河南大学学前教育专业\n成绩和排名是一起公布的，看到400出头的分数，其实跟我心里想的差不多，但是我惊讶的是竟然只排40多名，这等于直接被判死刑了，完全没有办法接受。\n我一直知道今年竞争很激烈，录取人数从28人缩招到16人。但没想到会这么夸张，去年的复试线是388分，怎么样我都是远远超出的，结果今年卡边的第16名竟然都有420多分，等于分数线直接上涨了45分。\n我本科学的就是学前教育，没想过要跨考。教育类专业一直是热门专业，大家会觉得就业面比较广，尤其是教师这种稳定的工作比较适合女生。基本上选择这个专业的，都是出于就业考虑。\n河南最不缺的就是考生，我们一直都是高考大省，考研人数同样也很多。我本科就是在省内的一所二本学校读的，学生多，二本学校也多，但相反的是好学校很匮乏。只有两所，一个是唯一的211学校郑州大学，另一个就是仅次于郑州大学的双一流一本河南大学。\n而且河南大学离家近、口碑好，郑州市的中小学在招聘教师的时候，除了教育部直属的6所师范院校之外，也会面对河南大学招聘，所以认可度是比较高的。\n大家既想留在本省，又想提升学历档次，但郑大竞争更激烈，选择太有限，你没有办法，只能硬着头皮上。一个班级里，基本有四五个考河南大学的，在自习室随便走走，两边也经常能见到河南大学的参考书。\n不仅是教育专业，今年河南大学的各个专业分数都很高，历史学、心理学、法学非法硕，文学……基本上都是四五十分地往上涨。\n因为报考的人实在是太多了。学校为了选拔一定会想更多的办法，河大今年的题跟往年比就完全不一样，再也没有重点和非重点的区别，整本书都是重点。这还算是好的，其他有的师范院校会增加参考书目、临时换试卷、打分压分，背过七八遍的参考书，结果一张150满分的卷子只能打八九十分，很多同学连国家线都过不了。河大这些都没有，打分也不压分，所以就会高分成片，大家的分数都很吓人。\n400分还考不上，我怎么都没法接受，这太难过了。但是你没办法，下一步就只能调剂，优先是想要离家近一点，选择一些省内的双非一本或者是二本学校，比如说信阳师范和河南师范，不行的话再考虑省外。\n这应该只是一个开始，以后考研一定会越来越难，没准400分会成为一个标配的分数，甚至你要接受考研失败才是常态。\n图 / 电影《垫底辣妹》剧照\n不能说没有上岸就是不够努力\n吴澜 报考某政法类双非行政管理专业\n如果画一个复试线折线图，那之前的许多年都一直是平稳的直线，直到今年出现了一个非常夸张的上扬。\n在考试的时候，我就能感觉到公共课考得不是很好，而且专业课有一道30分的论述大题，是之前完全没有背过的，尽管我一直在写，但其实心里很没底，所以心理预估并不理想，以为这门课可能只能考到100分左右。\n但是查分一看是385分，2门专业课也都在130分以上，我特别惊讶，自己都没想到能考这么高的分，我在考前1个月参加模拟考试的时候，平均分基本还都在105到110之间晃呢。我的总分远远超出去年347分的复试线，甚至比去年的最高分还要高。当时我就觉得稳了，肯定能进复试。\n结果还没高兴多久，我就在考研群里看到高分的人特别多。大概10分钟之内，400分以上的就出现五六个，我就知道自己白开心了。\n现在群里只有120个人的成绩，还差50个不知道，但是最高分就已经达到430分了，前28名都在400分以上，390分以上差不多也有20个，我的成绩已经排到了五六十名左右。学校今年招21个人，复试一般是1:1.2的比例划线，最多只能进26个，估计分数线应该会直接从347分涨到400多分，一下子上涨50分。\n不仅我进复试没戏，还会有其他400分的人也要一起调剂。\n选学校之前，我自认为已经做了充足的调查。我的本科就是当地的一所双非，学市场营销，报考行政管理属于半跨考。大部分人考研究生都是为了提升学历，很有可能会考一个985或者211，所以我就选择了一个双非，这样我的竞争对手基本也是双非或者是二本的学生，感觉竞争相对就没那么强。\n行政管理一直是一个热门的综合性专业。它不考数学，难度就大大降低了，数学要是难的话，不会是真的没招，怎么你都不会，但是背诵和理解比较多的话，起码是可以使劲复习的。如果其他的学校今年有390分、400分的分数线，我觉得很正常。\n但我报的这所学校一直是个冷门，之前很多年都是很稳定的低分数线，340分、350分才是常态，历史最高分还是五六年前，也只有367分。我感觉它是相对安全的，结果没想到今年，它完全摒弃掉以前的风格了，突然跟上大部队的高分节奏，一下窜起来了，作为一个双非学校的非强势专业，反而有点格格不入。\n如果连双非学校的复试线都要400分的话，基本上就把我们调剂的路堵死了。我们本来就没有理工科类专业的调剂机会多，大部分学校招生都非常满，完全连收都不够收，很难有调剂的机会给外校学生。而且一般都是高分学生往双非调剂，双非再想调，只能去偏远地区或者是二本，这就失去考研的意义了。\n现在的事实就是由于卷的现状，导致我考研失利，难过和抱怨肯定都会有，但是不能说没有上岸就是不够努力，或者是没有上岸的人努力，只是考研本来就是天时地利人和加上运气都很重要吧。我选择考研是要提升我的学历，能成功最好，失败了，也是虽败犹荣吧。\n图 / 电影《垫底辣妹》剧照\n每人互动\n你身边有“高分落榜”的考研人吗？\n文章为每日人物原创\n侵权必究\n每人作者\n微信扫一扫赞赏作者\n赞赏\n已喜欢，\n对作者说句悄悄话\n取消\n发送给作者\n发送\n最多40字，当前共\n字\n人赞赏\n上一页\n下一页\n长按二维码向我转账\n受苹果公司新规定影响，微信 iOS 版的赞赏功能被关闭，可通过二维码转账支持公众号。\n预览时标签不可点\n收录于话题\n个\n上一篇\n下一篇\n阅读\n分享\n收藏\n赞\n在看\n已同步到看一看\n写下你的想法\n前往“发现”-“看一看”浏览“朋友在看”\n前往看一看\n看一看入口已关闭\n在“设置”-“通用”-“发现页管理”打开“看一看”入口\n我知道了\n已发送\n取消\n发送到看一看\n发送\n遍地400分，那些高分落榜的考研人\n最多200字，当前共\n字\n发送中\n微信扫一扫\n关注该公众号"}